[
    {
            "museum_code": "01",
            "museum_name": "พิพิธภัณฑ์ไทลื้อ ศูนย์การเรียนรู้บ้านใบบุญ",
            "description": "ศูนย์การเรียนรู้ภูมิปัญญาไทยไตลื้อบ้านใบบุญ จัดตั้งขึ้นเพื่อเชิดชู และยกย่องบุพการีผู้ให้ทั้งชีวิต และจิตวิญญาณ ตลอดจนที่อยู่อาศัยในปัจจุบัน รวมถึงเผยแพร่และแบ่งปันความรู้ ประสบการณ์ของลูกหลาน ญาติมิตร และเพื่อนบ้านใกล้เคียงของบ้านใบบุญที่สั่งสมบ่มเพาะมาจากบรรพชน ด้วยการสืบเสาะแสวงหาจนนำมาประยุกต์สร้างสรรค์ รวมถึงแหล่งเรียนรู้อีกแห่งหนึ่งของบ้านไตลื้อ หมู่4 ตำบลลวงเหนือ ที่เน้นความเป็นชาติพันธุ์ไตลื้อในล้านนาไทย โดยเยาวชน และบุคคลทั่วไปสามารถเข้ามาศึกษาเรียนรู้ได้ และเพื่อเป็นการแสดงความกตัญญูกตเวทีต่อบรรพชนและท้องถิ่นอันเป็นบ้านเกิดเมืองนอน ตลอดจนสร้างความภาคภูมิใจแก่พ่อแม่ ครูบาอาจารย์ ญาติพี่น้อง และเพื่อนบ้านผู้เต็มเปี่ยมไปด้วยภูมิปัญญา",
            "open_date": "เปิดทำการ วันอังคาร - วันอาทิตย์\r\nเวลา 09.00 น. - 17.00 น.",
            "latitude": "18.8798",
            "longitude": "99.122",
            "address": "",
            "tambon": "บ้านลวงเหนือ",
            "ampher": "ดอยสะเก็ด",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50000",
            "tel": "053-0000000 ",
            "email": "mail@gmail.com",
            "website": " https://www.navanurak.in.th/thailue",
            "bg_path": "thailue",
            "pic": "78567171914886206_668720116628346_696901188_n.jpg",
            "thumbnail": "https://www.navanurak.in.th/thailue/pic/big/78567171914886206_668720116628346_696901188_n.jpg",
            "bg_picshow": "0",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-09-30 08:18:34"
        },
        {
            "museum_code": "02",
            "museum_name": "พิพิธภัณฑ์วัดเกตุการาม",
            "description": "ข้าวของที่จัดแสดงส่วนมากเป็นของที่บริจาคมาเพิ่มเติมในระหว่างที่มีการก่อตั้ง ส่วนแรก เป็นโถงกว้างที่ไม่ได้มีการจัดแบ่งเป็นส่วนด้วยผนังใด ๆ แต่กลุ่มของวัตถุสื่อถึงประเภทของวัตถุ ดังนั้น พื้นที่จึงแตกต่างกันไปโดยปริยาย ทางขวาจากทางเข้า ปรากฏหิ้งพระและพระพุทธรูปศิลปะแบบพม่า เมื่อสอบถามเจ้าอาวาสทราบว่าวัดเพิ่งได้รับบริจาคเมื่อไม่นานมานี้ ส่วนทางซ้ายมือมีกลุ่มวัตถุสำคัญ 2 ประเภทคือ กลุ่มเครื่องใช้ในครัวเรือนและเครื่องดนตรีล้านนา\r\nเครื่องใช้ในครัวเรือนโดยมากเป็นเครื่องปั้นดินเผาที่จัดวางตามชั้นไม้ประกอบขึ้นอย่างง่าย หากวัตถุชิ้นใดมีลักษณะการใช้งานแบบแขวน วัตถุจะได้รับการแขวนตามการใช้งานเดิม ส่วนกลุ่มวัตถุที่เป็นเครื่องดนตรี มีทั้งเครื่องดนตรีล้านนา สะล้อ ซึง กลองปูจา ฯลฯ และเครื่องดนตรีไทยเช่น ระนาด ฆ้องวง เป็นต้น \r\nจากโถงจัดแสดงด้านนอก เมื่อเดินเข้าไปจะแบ่งห้องจัดแสดงไว้ 3 ห้อง ห้องแรก มีปริมาณสิ่งของจำนวนมากและหลากหลาย ทำให้ห้องดังกล่าวไม่ต่างจากคลังวัตถุ สิ่งของบางประเภทเป็นกลุ่มวัตถุใหญ่ เช่น ผ้า ที่ได้รับการจัดเรียงบนราว ประมาณ 3 ชั้น ซ้อนกันในตู้กระจก หนังสือเก่าต่าง ๆ และของที่เกี่ยวข้องกับศาสนา เครื่องแก้ว ถ้วยโถโอชาม พัดลมผ้าติดเพดาน เครื่องปั้มน้ำ สิ่งของร่วมสมัยอื่น ๆ ซึ่งมีอายุไม่เก่ามากนักแต่มิได้ใช้งานแล้ว\r\nห้องที่ 2 จัดแสดงของหลากหลายเช่นเดียวกับห้องแรก ประกอบด้วย ภาพเก่า พระพุทธรูป พระพิมพ์ ตาลปัตร (พัดยศของพม่า) หนังสือวรรณกรรมเกี่ยวกับล้านนา เทวรูปที่ปะปนกันตั้งแต่เรื่องของรูปแบบ วัสดุ (ไม้ หิน ปูน) ตุ๊กตาจีน เครื่องชั่งตวงในสมัยก่อน เทป แผ่นเสียงเก่า \r\nห้องที่ 3 ซึ่งอยู่ด้านในสุด ห้องดังกล่าวเน้นการแสดงวัตถุที่มีวัสดุเป็นผ้า ธงต่าง ๆ ธงมังกร ผ้าคัมภีร์เครื่องแต่งกายวัตถุจัดแสดงไว้ทั้งในตู้และขึงบนผนัง ผนังด้านหนึ่งของห้องติดกระดาษแสดงรายชื่อสิ่งของที่จัดแสดงในห้องดังกล่าว ซึ่งเป็นห้องเดียวที่มีกระดาษแสดงรายชื่อวัตถุจัดแสดง และเมื่ออ่านรายละเอียดที่มาที่ไปของวัตถุแล้วจะเห็นว่า เกี่ยวข้องกับกษัตริย์และราชวงศ์ที่ปกครองล้านนาเสียเป็นส่วนใหญ่",
            "open_date": "เปิดทำการทุกวัน\r\n",
            "latitude": "18.792",
            "longitude": "99",
            "address": "1423",
            "tambon": "ช้างม่อย",
            "ampher": "เมือง",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50000",
            "tel": "08-9850-1252",
            "email": "",
            "website": "https://www.navanurak.in.th",
            "bg_path": "watketkaram",
            "pic": "37_201110201342231..jpg",
            "thumbnail": "https://www.navanurak.in.th/watketkaram/pic/big/37_201110201342231..jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.png",
            "bg_watermarkshow": "0",
            "updated_at": "2020-11-11 10:39:36"
        },
        {
            "museum_code": "03",
            "museum_name": "พิพิธภัณฑ์วัดมงคลทุ่งแป้ง",
            "description": "วัดมงคลทุ่งแป้ง ถือเป็นวัดเก่าแก่ มีอายุประมาณ 500 ปีขึ้นไป ภายในวัดปรากฎซากโบราณสถาน ได้แก่ ซุ้มประตูโขงทางด้านทิศเหนือและทิศตะวันตก นอกจากนี้ยังมีวิหารเก่าที่มีความสวยงามภายในประดิษฐานพระพุทธรูปปางมารวิชัย ซึ่งวิหารดังกล่าวปัจจุบันได้รับการบูรณะเป็นที่เรียบร้อยแต่ยังคงไว้ซึ่งเอกลักษณ์และความสวยงามดั้งเดิม ซึ่งจากการบูรณะวิหารดังกล่าว เจ้าอาวาสรุ่นก่อน ๆ ได้เห็นถึงความสำคัญของส่วนประกอบของวิหารเก่า จึงได้จัดเก็บและรักษาไว้เพื่อให้คนรุ่นหลังได้ชมความเก่าแก่ของวิหารนี้ ไม่เพียงแค่นั้นต่อมาได้นำโบราณวัตถุต่าง ๆ ที่พบในวัด ได้แก่ ข้าวของเครื่องใช้ของพระภิกษุสงฆ์แต่เดิม และวัตถุที่ชาวบ้านที่มีจิตศรัทธานำมาถวายในอดีต โดยนำมาจัดแสดงภายในตู้กระจกภายในวิหารของวัด\r\n",
            "open_date": "เปิดทำการ วันอังคาร - วันอาทิตย์\r\nเวลา 09.00 น. - 18.00 น.",
            "latitude": "18.5327",
            "longitude": "98.8567",
            "address": "",
            "tambon": "ท่าวังพร้าว",
            "ampher": "สันป่าตอง",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50120",
            "tel": "053-0000000",
            "email": "mail@gmail.com",
            "website": "https://www.navanurak.in.th/",
            "bg_path": "watmongkol",
            "pic": "IMG_4884 (1).jpg",
            "thumbnail": "https://www.navanurak.in.th/watmongkol/pic/big/IMG_4884 (1).jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.png",
            "bg_watermarkshow": "0",
            "updated_at": "2020-09-17 03:17:10"
        },
        {
            "museum_code": "04",
            "museum_name": "พิพิธภัณฑ์วัดร้องเม็ง",
            "description": "พิพิธภัณฑ์วัดร้องเม็ง ก่อตั้งเมื่อวันที่ 1 ตุลาคม พ.ศ. 2527 โดยท่านเจ้าอาวาสพระครูโกวิทธรรมโสภณ หรือพระครูศรีผ่อง โกวิโท (บุญเป็ง) โดยท่านสนใจในคุณค่าของเก่าของโบราณมาตั้งแต่เป็นสามเณร วัตถุโบราณชิ้นแรกสุดที่ได้รับมาคือ แบบพิมพ์ดินปั้น (ปิมปั้นดินกี่) ของมารดาท่านเจ้าอาวาส ซึ่งได้รับตกทอดมาแต่บรรพบุรุษ เป็นแบบพิมพ์ทำด้วยไม้สักมีอายุกว่า 100 ปี ถือเป็นวัตถุชิ้นแรกของพิพิธภัณฑ์แห่งนี้ จากจุดเริ่มต้นดังกล่าวทำให้ท่านตระหนักถึงความสำคัญของสิ่งของ เครื่องใช้ต่างๆ ที่บรรพบุรุษได้สร้างขึ้นมาเพื่อประกอบสัมมาอาชีพเลี้ยงครอบครัว",
            "open_date": "เปิดทำการ วันอังคาร - วันอาทิตย์\r\n",
            "latitude": "18.8827",
            "longitude": "99.1002",
            "address": "",
            "tambon": "หนองแหย่ง",
            "ampher": "สันทราย",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50000",
            "tel": "053-255-182",
            "email": "",
            "website": "https://www.anurak.in.th/watrongmeng",
            "bg_path": "watrongmeng",
            "pic": "1449491467_685.jpg",
            "thumbnail": "https://www.navanurak.in.th/watrongmeng/pic/big/1449491467_685.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.",
            "bg_watermarkshow": "0",
            "updated_at": "2020-09-17 03:26:16"
        },
        {
            "museum_code": "06",
            "museum_name": "พิพิธภัณฑ์วัดน้ำจำ",
            "description": "พิพิธภัณฑ์วัดน้ำจำ เป็นอาคารสองชั้น ยาวประมาณ 20 เมตร กว้างประมาณ 8 เมตร จัดแสดงของเก่าแก่โบราณหลายยุคหลายสมัย ทั้งของมีค่าและสิ่งของเครื่องใช้ทั่วไป วัตถุจัดแสดงบางส่วน เป็นของที่มีอยู่ในวัด บางส่วนพระครูพิศาลเจติยารักษ์ เจ้าอาวาสได้สะสมไว้ และบางส่วนมีชาวบ้านจำมาบริจาค จัดเปิดเป็นแหล่งศึกษาเรียนรู้และท่องเที่ยวอย่างเป็นทางการ เมื่อวันที่ 11 มีนาคม พ.ศ.2555",
            "open_date": "เปิดทำการ วันอังคาร - วันอาทิตย์",
            "latitude": "18.7575",
            "longitude": "99.1541",
            "address": "",
            "tambon": "ร้องวัวแดง",
            "ampher": "สันกำแพง",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50000",
            "tel": "053-0000000",
            "email": "mail@gmail.com",
            "website": "anurak.in.th",
            "bg_path": "watnamcham",
            "pic": "thumb-1620469_755555127857238_1587239040663068728_n (1).jpg",
            "thumbnail": "https://www.navanurak.in.th/watnamcham/pic/big/thumb-1620469_755555127857238_1587239040663068728_n (1).jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2017-11-20 14:05:16"
        },
        {
            "museum_code": "07",
            "museum_name": "ร่มบ่อสร้าง โดย ศูนย์อุตสาหกรรมทำร่ม ",
            "description": "ศูนย์อุตสาหกรรมทำร่ม เป็นของเอกชนซึ่งตั้งขึ้นในปี พ.ศ. 2521 โดยมีวัตถุประสงค์ เพื่ออนุรักษ์วิธีการทำร่มตามแบบอย่างที่บรรพบุรุษของหมู่บ้านเคยทำมามิให้สูญหาย พัฒนาคุณภาพ ขยายตลาด และส่งเสริมกิจการด้านธุรกิจท่องเที่ยว ช่วยฟื้นฟูและสนับสนุนผู้ที่เคยประกอบอาชีพนี้มาก่อน และได้เลิกราไป ให้หันมาประกอบอาชีพนี้อีกครั้ง รวมทั้งสร้างให้มีรายได้พอเพียงกับสภาพการครองชีพในปัจจุบัน  \r\n.\r\nUmbrella Making Centre established in the year 1978 under the concept of:\r\n1. Consolidating ex-umbrella makers to work in the same place.\r\n2. Uphold and improve the ancestral arts of this village.\r\n3. Improve the living standards of a number of villagers.\r\n4. Enlarge the market extent of umbrellas, especially the foreign market. ",
            "open_date": "เปิดให้เข้าชมทุกวัน \r\n(ในกรณีต้องการทำกิจกรรม/เวิร์คช็อป/หรือขอข้อมูลเกี่ยวกับองค์กร กรุณาติดต่อล่วงหน้า) ",
            "latitude": "18.7645",
            "longitude": "99.0825",
            "address": "111/2 หมู่ 3 หมู่บ้านบ่อสร้าง",
            "tambon": "ต้นเปา",
            "ampher": "สันกำแพง ",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50130",
            "tel": "053-338195, 053-338324",
            "email": "romborsang@yahoo.com",
            "website": "www.handmade-umbrella.com",
            "bg_path": "handmadeumbrella",
            "pic": "borsrang-217169.jpg",
            "thumbnail": "https://www.navanurak.in.th/handmadeumbrella/pic/big/borsrang-217169.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.JPG",
            "bg_watermarkshow": "0",
            "updated_at": "2020-12-25 10:51:36"
        },
        {
            "museum_code": "08",
            "museum_name": "พิพิธภัณฑ์ไทเขินวัดสันก้างปลา",
            "description": "บ้านสันก้างปลา เป็นชุมชนขนาดเล็กแห่งหนึ่งในเขตอำเภอสันกำแพง ชาวบ้านที่นี่เกือบทั้งหมดเป็นชาวไทยเขิน สืบเชื้อสายมาจากบรรพบุรุษที่อพยพมาจากเมืองเชียงตุง ประเทศพม่า ในสมัยที่พระเจ้ากาวิละ ได้กวาดต้อนกลุ่มชาวไทยเขินให้มาอยู่เมืองเชียงใหม่ เมื่อ พ.ศ. 2339 เวลาได้ล่วงเลยมากว่าสองร้อยปี แต่ชาวไทยเขินยังคงรักษาเอกลักษณ์ของชุมชนไว้ได้อย่างเหนียวแน่น\r\n\r\nศูนย์วัฒนธรรมไทยเขิน วัดสันก้างปลา จัดตั้งขึ้นเพื่ออนุรักษ์ศิลปวัฒนธรรมและวิถีชีวิตของชาวไทยเขิน และเผยแพรให้เป็นที่รู้จักอย่างกว้างขวาง นอกจากนี้ยังเป็นการปลูกจิตสำนึกแก่เยาวชนให้มีความรักท้องถิ่น รวมไปถึงตระหนักในคุณค่าของศิลปวัฒนธรรมที่บรรพบุรุษได้สร้างสมมาหลายชั่วอายุคน\r\n\r\nภายในศูนย์วัฒนธรรมวัดสันก้างปลานี้ ประกอบด้วยนิทรรศการที่ให้ความรู้เกี่ยวกับประวัติศาสตร์ ความเป็นมาของชาวไทยเขิน เสื้อผ้าเครื่องแต่งกายแบบชาวไทยเขิน ทั้งที่เป็นของเก่าแก่ตกทอดมาจากบรรพบุรุษและที่ตัดเย็บขึ้นมาใหม่โดยกลุ่มแม่บ้าน รวมถึงเครื่องใช้ไม้สอยในชีวิตประจำวัน ซึ่งเดิมเคยมีการจัดทำทะเบียนวัตถุ แต่ภายหลังเมื่อมีวัตถุใหม่ ๆ เข้ามาเพิ่ม ทำให้เลขทะเบียนกระจัดกระจาย ทางศูนย์กำลังจัดทำเลขทะเบียนใหม่เพื่อการจัดเก็บที่เป็นระบบมากขึ้น\r\n\r\nการจัดตั้งและการดำเนินงานพิพิธภัณฑ์เป็นความร่วมมือระหว่างวัดและชุมชน โดยชาวบ้านจะแวะเวียนมาดูแลศูนย์ฯ ถ้าผู้มาเยี่ยมชมศูนย์มีข้อสงสัยอะไร ชาวบ้านสามารถเป็นวิทยากรแนะนำและตอบคำถามได้ แต่โดยปกติแล้วพระในวัดจะเป็นวิทยากรประจำ ถือได้ว่าศูนย์แห่งนี้เป็นแหล่งเรียนรู้ประวัติศาสตร์ท้องถิ่นที่สำคัญของคนในชุมชนและชุมชนข้างเคียง\r\n\r\nวัดยังจัดกิจกรรมให้กับเยาวชน โดยเนื้อหาจะแบ่งออกเป็นสองส่วนคือ ส่วนธรรมะและส่วนวัฒนธรรม \r\nอันดับแรกเป็นการบรรยายธรรมะเพื่อให้สงบจิตสงบใจและเกิดสมาธิ จากนั้นจึงนำชมศูนย์ การนำชมนี้จะไม่ยัดเยียดข้อมูลให้ผู้ชม แต่จะรอตอบข้อสงสัยเป็นเรื่อง ๆ ไป เพราะมีป้ายเขียนบรรยายรายละเอียดไว้หมดแล้ว พระวิทยากรจะแนะนำเฉพาะเรื่องที่นอกเหนือไปจากนั้น ซึ่งเป็นการกระตุ้นผู้มาชมให้คิดให้ถาม และรับข้อมูลตรงตามที่ตนสนใจได้อย่างเต็มที่และตรงวัตถุประสงค์มากที่สุด\r\n\r\nในปัจจุบัน ศูนย์ฯ มีความพร้อมทั้งในด้านข้อมูลและบุคลากรที่สามารถรองรับผู้สนใจมาเยี่ยมชม และศึกษาค้นคว้าเกี่ยวกับประวัติศาสตร์ท้องถิ่นชาวไทยเขินได้เป็นอย่างดี สำหรับผู้ที่มีโอกาสเดินทางผ่านไปยังอำเภอสันกำแพง จังหวัดเชียงใหม่ อย่าลืมแวะเวียนเข้ามาเยี่ยมชม ศูนย์วัฒนธรรมไทยเขิน วัดสันก้างปลา บ้าง เพื่อเป็นการเพิ่มพูนความรู้และประสบการณ์ของตนเอง อีกทั้งยังเป็นการส่งเสริมการท่องเที่ยวเชิงอนุรักษ์ได้อีกด้วย",
            "open_date": "เปิดทำการ วันอังคาร - วันอาทิตย์",
            "latitude": "13.765",
            "longitude": "100.501",
            "address": "",
            "tambon": "ทรายมูล",
            "ampher": "สันกำแพง",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50130",
            "tel": "",
            "email": "mail@gmail.com",
            "website": "",
            "bg_path": "watsankangpla",
            "pic": "84198359DSCF9431.jpg",
            "thumbnail": "https://www.navanurak.in.th/watsankangpla/pic/big/84198359DSCF9431.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-02-12 15:34:01"
        },
        {
            "museum_code": "09",
            "museum_name": "พิพิธภัณฑ์วัดทรายมูลเมือง",
            "description": "สร้างเมื่อ พ.ศ. 2030 และได้รับพระราชทานวิสุงคามสีมาเมื่อ พ.ศ. 2450 เดิมวัดนี้สร้างขึ้นในสมัยพระเจ้าติโลกราช อันทรงเป็นผู้ครองนครเชียงใหม่ ก่อนที่จะได้ชื่อ \"วัดทรายมูล\" เคยเป็นอารามมาก่อน มีชื่อว่า \"อารามบ้านปะ\" อาจเป็นเพราะสายน้ำ\r\nที่ไหลมาจากดอยสุเทพแล้วมาประจบกันที่นี่ทำให้เกิดเป็นหนองน้ำ ณ จุด นี้จึงได้ชื่อว่า หนองทรายมูล อีกประการหนึ่ง ที่จุดนี้มีการขุดเอาดินขึ้นมาเพื่อเอาดินมาปั้นอิฐเพื่อนำไปก่อสร้างกำแพงเมืองชั้นในของนครเชียงใหม่จนทำให้ตรงนี้กลายเป็นหนองน้ำ เมื่อได้รับวิสุงคามสีมา จึงได้เรียกว่า \"วัดทรายมูล\"",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "13.765",
            "longitude": "100.501",
            "address": "3",
            "tambon": "พระสิงห์",
            "ampher": "เมือง",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "52000",
            "tel": "",
            "email": "mail@gmail.com",
            "website": "",
            "bg_path": "watsaimoon",
            "pic": "554032337ho trai print copy2.jpg",
            "thumbnail": "https://www.navanurak.in.th/watsaimoon/pic/big/554032337ho trai print copy2.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-02-12 16:00:58"
        },
        {
            "museum_code": "10",
            "museum_name": "พิพิธภัณฑ์วัฒนธรรมไทยสายใยชุมชนหนองเงือก",
            "description": "พิพิธภัณฑ์คัมภีร์ใบลานวัดหนองเงือก ต.แม่แรง อ.ป่าซาง จ.ลำพูน\r\nเป็นแหล่งรวบรวมคัมภีร์ใบลาน พับสา และวัตถุอื่นๆ ที่น่าสนใจอีกจำนวนมาก\r\n....\r\nวัดหนองเงือกตั้งอยู่ในหมู่บ้านหนองเงือก ตำบลแม่แรง อำเภอป่าซาง จังหวัดลำพูน\r\nอยู่ห่างจากที่ว่าการอำเภอป่าซางไปทางทิศใต้ ประมาณ ๔ กิโลเมตร ถนนเข้าสู่วัดอยู่ฝั่งตะวันตกของถนนสายป่าซาง - ลี้\r\nตามประวัติกล่าวว่า ในปี ๒๓๗๑ ได้มีชาวบ้านหนองเงือกคนหนึ่งชื่อว่านายใจ มีความคิดที่จะสร้างวัดขึ้นในหมู่บ้าน หนองเงือก เนื่องจากว่าในขณะนั้นหมู่บ้านนี้ ยังไม่มีวัดเลย จึงปรึกษากับครูบาปารมี และได้นิมนต์ท่านครูบามาเป็นประธานในการ สร้างวัด ในปี พ.ศ.๒๓๗๒ จึงแล้วเสร็จและตั้งชื่อวัดตามหมู่บ้านว่า วัดหนองเงือก โดยมีท่านครูบาปารมีเป็นเจ้าอาวาสรูปแรก วัดนี้มีความสำคัญในฐานะที่มีโบราณสถาน ที่มีรูปแบบศิลปกรรมสวยงาม และมีสภาพที่สมบูรณ์ มากทีเดียวนั่นคือหอไตร ซุ้มประตูวัดดั้งเดิมและพระเจดีย์\r\nหอไตรของวัดตั้งอยู่ทางด้านใต้เจดีย์เป็นหอไตรก่ออิฐถือปูนทั้งหลัง ตัวหอไตรสร้างเป็น ๒ ชั้น ชั้นล่างเป็นห้องโล่งมีทางเข้าด้านเดียว ทางเข้านี้ทำเป็นซุ้มโค้งมีทั้งหมด ๕ ช่อง ช่องด้านซ้ายมือสุด เป็นผนังทึบมีรูปเทวดาปูนปั้น ๒ องค์ประดับ ผนังของหอไตรชั้นล่างทั้ง ๓ ด้านมีภาพจิตรกรรมฝาผนัง เขียนประดับเอาไว้ ผนังด้านซ้ายมือภาพเลอะเลือนไปมาก ผนังในสุดซึ่งเป็นพื้นที่กว้างที่สุดแบ่งพื้นที่ ของภาพออกเป็น ๒ ส่วน ด้านซ้ายมือเขียนเป็นเรื่องราวขององค์พระสัมมาสัมพระพุทธเจ้าตอนที่ ทรงนำพระอรหันต์เสด็จลงมาจากสวรรค์ชั้นดาวดึงส์ หลังจากที่พระองค์เสด็จขึ้นไปแสดงพระธรรม เทศนาโปรดพุทธมารดา ส่วนด้านขวามือนั้นเขียนเป็นภาพเมืองบาดาลมีพระยานาคมารอรับเสด็จ พระพุทธองค์ ด้านขวาสุดเขียนเป็นภาพเจ้าวิธูรบัณฑิต นั่งอยู่ในปราสาท ด้านบนของผนังส่วนนี้ มีข้อความเขียนด้วยอักขระล้านนามีใจความว่า “ ศักราชได้ ๑๒๗๙ ตัว ปีเมืองไส้ เดือน ๙ ลง ๑๕ ค่ำ เม็งวันเสาร์ ไทยกัดเป้า ยามกองแลงได้แต้มข่าวเนื่องพระพุทธเจ้าโผดสัตว์ ในชั้นฟ้า เมืองคน แลเมืองนาค ถวายค่านี้ ๔๐ แถบ รวมหมดเสี้ยง ๕๘ แล “ ส่วนผนังด้านขวามือนั้นเขียนเป็นเรื่องราวจากนิทานชาดกเรื่อง “พรหมจักรชาดก” ซึ่งเป็นนิทานพุทธศาสนาที่มีเค้าโครงเรื่องมาจากวรรณคดีเรื่องรามเกียรติ์ ลักษณะของภาพ จิตรกรรมฝาผนังในหอไตรวัดหนองเงือก นี้เป็นศิลปกรรมที่ได้รับอิทธิพลของศิลปะแบบ พม่าค่อนข้างมาก โดยเฉพาะเครื่องแต่งกายของคนในภาพ แต่คำอธิบายภาพทั้งหมดเขียนด้วย อักขระล้านนาทั้งสิ้น",
            "open_date": "เปิดทำการ วันอังคาร - วันอาทิตย์",
            "latitude": "13.765",
            "longitude": "100.501",
            "address": "23",
            "tambon": "แม่แรง",
            "ampher": "ป่าซาง",
            "จังหวัด": "ลำพูน   ",
            "zipcode": "51120",
            "tel": "",
            "email": "mail@gmail.com",
            "website": "",
            "bg_path": "watnong-ngueak",
            "pic": "Hor Trai.jpg",
            "thumbnail": "https://www.navanurak.in.th/watnong-ngueak/pic/big/Hor Trai.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-01-31 11:12:57"
        },
        {
            "museum_code": "100",
            "museum_name": "คณะมนุษยศาสตร์และสังคมศาสตร์  มหาวิทยาลัยราชภัฎลำปาง",
            "description": "กล่องข้าวเมืองมาย",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "0",
            "tambon": "กล้วยแพะ",
            "ampher": "เมืองลำปาง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "lpru_ricebox",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-07-22 12:36:22"
        },
        {
            "museum_code": "101",
            "museum_name": "ศูนย์ศิลปวัฒนธรรมล้านนา (ไต) มหาวิทยาลัยพะเยา",
            "description": "ศูนย์ศิลปวัฒนธรรมล้านนา (ไต) มหาวิทยาลัยพะเยา",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "19 หมู่ 2",
            "tambon": "แม่กา",
            "ampher": "เมือง",
            "จังหวัด": "พะเยา   ",
            "zipcode": "56000.",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "LTAC_UP",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-07-22 12:31:17"
        },
        {
            "museum_code": "102",
            "museum_name": "มหาวิทยาลัยสงขลานครินทร์ วิทยาเขตภูเก็ต",
            "description": "มหาวิทยาลัยสงขลานครินทร์ วิทยาเขตภูเก็ต",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "80",
            "tambon": "กะทู้",
            "ampher": "กะทู้",
            "จังหวัด": "ภูเก็ต   ",
            "zipcode": "83120",
            "tel": "",
            "email": "",
            "website": "https://www.phuket.psu.ac.th/home/",
            "bg_path": "PSU_Maikhao_BIORECSUST",
            "pic": "2021-05-14_16-21-26_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/PSU_Maikhao_BIORECSUST/pic/profile_upload/2021-05-14_16-21-26_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-12-20 10:47:49"
        },
        {
            "museum_code": "103",
            "museum_name": "วัดภูกุ้มข้าว (เทศบาลตำบลคำพอุง)",
            "description": "เป็นแหล่งท่องเที่ยวเชิงอนุรักษ์แห่งใหม่ในร้อยเอ็ด  ตั้งอยู่ในเขตพื้นที่หมู่บ้านภูเขาทอง หมู่ที่ 5 เทศบาลตำบลคำพอุง อำเภอโพธิ์ชัย จังหวัดร้อยเอ็ด มีเนื้อที่ประมาณ 54 ไร่ โดยพื้นที่ทั้งหมดของเทศบาลตำบลคำพอุงมีอยู่ 61 ตารางกิโลเมตร มีทั้งหมด 13 ชุมชน วัดภูกุ้มข้าวตั้งอยู่ทางด้านทิศเหนือของพื้นที่ตำบล อยู่ติดกับถนนทางหลวงหมายเลข 12  เส้นทางตัดใหม่ จังหวัดกาฬสินธุ์ -มุกดาหาร ตรงหลักกิโลเมตรที่ 668 \r\n เป็นแหล่งค้นพบทางธรณีวิทยา โดยมีการค้นพบซากฟอลซิลหอยอายุ 130 ล้านปี  และซากฟอสซิลกระดูกไดโนเสาร์ แห่งแรกของจังหวัดร้อยเอ็ด ",
            "open_date": "สามารถเดินทางด้วยรถยนต์ส่วนบุคคลหรือรถจักรยานยนต์ โดยเดินทางตามเส้นทางจากอำเภอโพธิ์ชัยมาทางด้านทิศเหนือเข้าสู่ถนนทางหลวงหมายเลข 12 (ถนนสร้างใหม่) กาฬสินธุ์ - มุกดาหาร  ทางเข้าสู่วัดภูกุ้มข้าว",
            "latitude": "16.4265",
            "longitude": "103.849",
            "address": "-",
            "tambon": "คำพอุง",
            "ampher": "โพธิ์ชัย",
            "จังหวัด": "ร้อยเอ็ด   ",
            "zipcode": "45130",
            "tel": "0651127957",
            "email": "somchitdaenkhanop@gmail.com",
            "website": "",
            "bg_path": "Phukumkhaw_Roiet",
            "pic": "2021-09-10_14-52-55_2955.jpg",
            "thumbnail": "https://www.navanurak.in.th/Phukumkhaw_Roiet/pic/profile_upload/2021-09-10_14-52-55_2955.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-22 03:15:44"
        },
        {
            "museum_code": "104",
            "museum_name": "อ่างเก็บน้ำห้วยทราย (เทศบาลตำบลคำพอุง)",
            "description": "เทศบาลตำบลคำพอุง เป็นหน่วยงานที่ดูแลอ่างเก็บน้ำห้วยทราย ความจุประมาณ 452,380 ลูกบาศก์เมตร ",
            "open_date": "",
            "latitude": "16.4314",
            "longitude": "103.849",
            "address": "",
            "tambon": "คำพอุง",
            "ampher": "โพธิ์ชัย",
            "จังหวัด": "ร้อยเอ็ด   ",
            "zipcode": "45230",
            "tel": "043030337",
            "email": "",
            "website": "",
            "bg_path": "khampaungHuaysai",
            "pic": "2021-09-10_14-54-47_444.jpg",
            "thumbnail": "https://www.navanurak.in.th/khampaungHuaysai/pic/profile_upload/2021-09-10_14-54-47_444.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-09-10 11:20:59"
        },
        {
            "museum_code": "105",
            "museum_name": "ถ้ำภูมวย",
            "description": "ถ้ำภูมวย  ตั้งอยู่ในเขตพื้นที่บ้านนางาม หมู่ที่ 11   ต.คำพอุง  อ.โพธิ์ชัย  จ.ร้อยเอ็ด  เป็นหินสลับซับซ้อน  เป็นโพลงลึกเป็นถ้ำที่สวยงามตามธรรมชาติ \r\nถ้ำภูมวย เดิมเรียกว่า ถ้ำภูน้อย บริเวณดังกล่าวมีไว้ที่ใช้ทำที่นึ่งข้าวเหนียวที่เรียกว่า \"มวย\"  ขึ้นหนาแน่น  ชาวบ้านก็ไปตัดไม้ที่บริเวณนี้ จึงเรียกต่อกันมาว่า \"ถ้ำภูมวย\"  ",
            "open_date": "",
            "latitude": "16.4589",
            "longitude": "1.87056",
            "address": "-",
            "tambon": "คำพอุง",
            "ampher": "โพธิ์ชัย",
            "จังหวัด": "ร้อยเอ็ด   ",
            "zipcode": "45230",
            "tel": "043030337",
            "email": "",
            "website": "",
            "bg_path": "Phumuay",
            "pic": "2021-05-14_18-02-37_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/Phumuay/pic/profile_upload/2021-05-14_18-02-37_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-10-07 10:52:30"
        },
        {
            "museum_code": "106",
            "museum_name": "ถ้ำหินสอ (เทศบาลตำบลคำพอุง)",
            "description": "เป็นหน่วยงาน ที่ดูแล ถ้ำหินสอ  (ระยะห่างจากบ้านภูเขาทอง 2 กิโลเมตร -ถัดจากถนนสี่ช่องจราจรเส้นทางกาฬสินธุ์ - มุกดาหาร ไปประมาณ 1.50 กิโลเมตร)  ลักษณะเป็นภูเขาหินหน้าตัดที่วางซับซ้อนกันเป็นระเบียงยาว 1 กิโลเมตร ลักษณะหินเป็นสีขาวใช้เขียนกระดานชนวนเหมือนดินสอได้ จึงมีตำนานเรียกว่า “ถ้ำหินสอ”   สามารถสอบถามข้อมูลเพิ่มเติมได้ที่ 043-030337  หรือ  Facebook  เทศบาลตำบลคำพอุง Khamphaungs",
            "open_date": "",
            "latitude": "16.4308",
            "longitude": "103.855",
            "address": "",
            "tambon": "คำพอุง",
            "ampher": "โพธิ์ชัย",
            "จังหวัด": "ร้อยเอ็ด   ",
            "zipcode": "45230",
            "tel": "043030337",
            "email": "khamphaungphocha101@gmail.com",
            "website": "https://www.khamphaungs.com",
            "bg_path": "Hinsor",
            "pic": "2021-09-10_14-34-21_วัดถ้ำหินสอ_๒๑๐๙๑๐_4.jpg",
            "thumbnail": "https://www.navanurak.in.th/Hinsor/pic/profile_upload/2021-09-10_14-34-21_วัดถ้ำหินสอ_๒๑๐๙๑๐_4.jpg",
            "bg_picshow": "1",
            "bg_watermark": "วัดถ้ำหินสอ_๒๑๐๙๑๐_3.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-10-07 02:21:57"
        },
        {
            "museum_code": "107",
            "museum_name": "วัดประชาคมวนาราม (วัดป่ากุง)",
            "description": "มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน วิทยาเขตร้อยเอ็ด ณ ทุ่งกุลาร้องไห้",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "228",
            "tambon": "หินกอง",
            "ampher": "สุวรรณภูมิ",
            "จังหวัด": "ร้อยเอ็ด   ",
            "zipcode": "45130",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "Watpakung",
            "pic": "2021-05-19_15-44-12_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/Watpakung/pic/profile_upload/2021-05-19_15-44-12_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-17 02:11:19"
        },
        {
            "museum_code": "108",
            "museum_name": "กู่กาสิงห์ ",
            "description": "กู่กาสิงห์ ตั้งอยู่ในวัดบูรพากู่กาสิงห์ ตำบลกู่กาสิงห์ อำเภอเกษตรวิสัย จังหวัดร้อยเอ็ด เป็นโบราณสถานสถาปัตยกรรมแบบเขมรอีกแห่งหนึ่ง มีขนาดค่อนข้างใหญ่และยังอยู่ในสภาพดี ปัจจุบันสำนักงานโบราณคดี และพิพิธภัณฑสถานแห่งชาติที่ 8 อุบลราชธานี สังกัดกรมศิลปากรได้ดำเนินการขุดแต่งและบูรณะกู่กาสิงห์ ให้สวยงามยิ่งขึ้น เพื่อพัฒนาเป็นแหล่งท่องเที่ยวที่สำคัญอีกแห่งหนึ่งในภาคอีสานของไทย กู่กาสิงห์ ประกอบด้วย ปรางค์ 3 องค์ ตั้งอยู่บนฐานศิลาแลงเดียวกันในแนวเหนือ-ใต้ แผนผังเป็นรูปสี่เหลี่ยมจัตุรัส หันหน้าไปทางทิศตะวันออก ปรางค์องค์กลางมีขนาดใหญ่กว่าอีก 2 องค์ที่ขนาบข้าง และมีมุขยื่นทางด้านหน้าเป็นห้องยาว ส่วนฐานขององค์ปรางค์ก่อด้วยศิลาทรายยังคงปรากฏลวดลายสลักเป็นชั้นเป็นแนว เช่น ลายกลีบบัวและลายกนก ได้ค้นพบศิวลึงค์ ซึ่งเป็นตัวแทนของเทพสูงสุด (พระอิศวร) และความอุดมสมบูรณ์ตามลัทธิความเชื่อในศาสนาพราหมณ์ลัทธิไศวนิกาย และมีวิหารหรืออาคารรูปสี่เหลี่ยมผืนผ้าที่เรียกว่าบรรณาลัย อยู่ทางด้านหน้าทั้งสองข้าง ทั้งหมดล้อมรอบด้วยกำแพงซึ่งมีซุ้มประตูทั้ง 4 ทิศ ถัดออกไปเป็นคูน้ำรูปเกือกม้าล้อมรอบอีกชั้นหนึ่ง นอกจากนี้ยังพบทับหลังอีกหลายชิ้น ชิ้นหนึ่งสลักเป็นภาพพระอินทร์ทรงช้างเอราวัณในซุ้มเรือนแก้ว และยังพบซุ้มหน้าบันสลักเป็นภาพพระอินทร์ทรงช้างเอราวัณท่ามกลางลายก้านขดอีกด้วย ส่วนปรางค์อีก 2 องค์ที่ขนาบนั้น มีขนาดและลักษณะเดียวกัน ฐานก่อด้วยศิลาทราย ผนังก่ออิฐมีประตูเพียงด้านหน้า ภายในมีแท่นรูปเคารพวางอยู่จากลวดลายของศิลปกรรม ดังนั้น จากแบบแผนผังและโบราณวัตถุที่พบ แสดงให้เห็นว่า กู่กาสิงห์สร้างขึ้นในแบบศิลปะเขมรที่เรียกว่า \"แบบบาปวน\" ในราวช่วง พ.ศ. 1560-1630 เพื่อเป็นเทวสถานอุทิศถวายแด่พระอิศวร เทพเจ้าสูงสุดองค์หนึ่งในศาสนาพราหมณ์\r\n\r\n       \"กู่กาสิงห์”เป็นคำที่คนไทยลาวได้ตั้งชื่อขึ้นใหม่โดยคำว่ากู่เป็นคำที่ใช้เรียกโบราณสถานที่มีลักษณะคล้ายสถูปหรือเจดีย์เก่าแก่ในอีสานตอนกลาง คำว่ากาน่าจะมาจากรูปพระยาครุฑหรือนกอินทรีย์ที่เคยปรากฏอยู่ที่กู่นอกจากนี้คำว่ากายังเป็นคำในภาษาถิ่นตรงกับคำในภาษาไทยกลางคือคำว่าตราซึ่งแปลว่าเครื่องหมาย ส่วนคำว่าสิงห์ เป็นคำใช้เรียกรูปประติมากรรมสิงห์ที่เคยมีตั้งไว้ประตูทางเข้ากู่ ดังนั้นกู่กาสิงห์จึงหมายถึงโบราณสถานที่มีรูปกาและ สิงห์เป็นเครื่องหมาย",
            "open_date": "",
            "latitude": "15.5741",
            "longitude": "103.671",
            "address": "เทศบาลตำบลกู่กาสิงห์",
            "tambon": "กู่กาสิงห์",
            "ampher": "เกษตรวิสัย",
            "จังหวัด": "ร้อยเอ็ด   ",
            "zipcode": "45150",
            "tel": "043-632-126, 09-2525-0191",
            "email": "chantipnasook222@gmail.com",
            "website": "www.kukasing.go.th",
            "bg_path": "kukasing",
            "pic": "2021-10-04_06-01-40_รูปภาพ3.jpg",
            "thumbnail": "https://www.navanurak.in.th/kukasing/pic/profile_upload/2021-10-04_06-01-40_รูปภาพ3.jpg",
            "bg_picshow": "1",
            "bg_watermark": "รูปภาพ3.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-17 01:32:46"
        },
        {
            "museum_code": "109",
            "museum_name": "กู่พระโกนา (กู่สี่แจ่งหรือกู่คำกูนา)",
            "description": "มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน วิทยาเขตร้อยเอ็ด ณ ทุ่งกุลาร้องไห้",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "228",
            "tambon": "หินกอง",
            "ampher": "สุวรรณภูมิ",
            "จังหวัด": "ร้อยเอ็ด   ",
            "zipcode": "45130",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "Kuphragona",
            "pic": "2021-05-19_16-13-17_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/Kuphragona/pic/profile_upload/2021-05-19_16-13-17_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-17 01:34:25"
        },
        {
            "museum_code": "11",
            "museum_name": "พิพิธภัณฑ์ทหารเรือ",
            "description": "พิพิธภัณฑ์ทหารเรือ เป็นพิพิธภัณฑสถานแบบพิเศษ ทำหน้าที่ รวบรวม อนุรักษ์ วัตถุพิพิธภัณฑ์อันทรงคุณค่าทางประวัติศาสตร์ โบราณสถาน และโบราณคดีที่เกี่ยวกับกิจการทหารเรือ ภายในพิพิธภัณฑ์ เป็นที่รวบรวมข้อมูลทางประวัติศาสตร์ เกี่ยวกับ วัตถุพิพิธภัณฑ์สมัยโบราณของกองทัพเรือไทย ยุทธนาวีการรบครั้งสำคัญ ๆ ตลอดจนอาวุธยุทโธปกรณ์ต่าง ๆ ที่เคยใช้ในการรบเป็นจำนวนมาก นอกจากนี้ ยังมีเรือจำลองสมัยต่าง ๆ เช่น เรือที่ใช้ในพระราชพิธีกระบวนเรือพยุหยาตราชลมารค ในสมัยรัชกาลที่ 5 เรือหลวงพระร่วง เรือเหรา และเรือหลวงมัจฉาณุ\r\n สิ่งที่น่าสนใจที่สุดในพิพิธภัณฑ์ทหารเรือที่หาชมได้ยาก ก็คือ เรือหลวงมัจฉานุ ซึ่งเป็นเรือดำน้ำรุ่นแรกของกองทัพเรือไทย ที่บางส่วนได้ถูกเก็บรักษาไว้ ณ พิพิธภัณฑ์แห่งนี้.",
            "open_date": "ทุกวัน เวลา 08.30 - 15.30 น. (เว้นวันหยุดนักขัตฤกษ์)",
            "latitude": "13.6097",
            "longitude": "100.594",
            "address": "99",
            "tambon": "ปากน้ำ",
            "ampher": "เมืองสมุทรปราการ",
            "จังหวัด": "สมุทรปราการ   ",
            "zipcode": "10270",
            "tel": " 02 394 1997",
            "email": "Rtn.museum@gmail.com",
            "website": "navy.mi.th",
            "bg_path": "tr_museum",
            "pic": "317924_238505502948933_71152774_n.jpg",
            "thumbnail": "https://www.navanurak.in.th/tr_museum/pic/big/317924_238505502948933_71152774_n.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.png",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-26 05:37:53"
        },
        {
            "museum_code": "110",
            "museum_name": "มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา ภาคพายัพ",
            "description": "มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา ภาคพายัพ",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "0",
            "tambon": "แม่แฝกใหม่",
            "ampher": "สันทราย",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50290",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "MaeFaekMai",
            "pic": "2021-05-19_16-20-58_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/MaeFaekMai/pic/profile_upload/2021-05-19_16-20-58_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-07-22 11:35:45"
        },
        {
            "museum_code": "111",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง",
            "description": "มหาวิทยาลัยราชภัฏลำปาง U2T",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "0",
            "tambon": "แม่แฝกใหม่",
            "ampher": "สันทราย",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50290",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "rimping",
            "pic": "2021-05-19_16-25-45_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/rimping/pic/profile_upload/2021-05-19_16-25-45_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-07-22 11:32:07"
        },
        {
            "museum_code": "112",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง - U2T",
            "description": "มหาวิทยาลัยราชภัฏลำปาง ร่วมกับ กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม จัดตั้งโครงการยกระดับเศรษฐกิจและสังคมรายตำบลแบบบูรณาการ หรือ โครงการ 1 ตำบล 1 มหาวิทยาลัย เพื่อฟื้นฟูเศรษฐกิจในระดับชุมชนหลังการแพร่ระบาดของไวรัสโควิด – 19 ก่อให้เกิดการสร้างงาน การพัฒนาอาชีพในชุมชน เพื่อให้เกิดการจ้างงานประชาชนทั่วไป บัณฑิตจบใหม่ และนักศึกษา ทั้งให้เกิดการพัฒนาทักษะในการเสริมสร้างอาชีพใหม่ในชุมชน รวมทั้งให้เกิดการจัดทำข้อมูลขนาดใหญ่ของชุมชนและให้ชุมชนสามารถพึ่งพาตนเองได้ตามปรัชญาเศรษฐกิจพอเพียง โดยเน้นด้าน BCG Economy ผ่านโครงการด้านการเกษตรอัจฉริยะ พัฒนายกระดับพืชสมุนไพร พลังงานชุมชน การท่องเที่ยวชุมชน การท่องเที่ยวเชิงวัฒนธรรมและเศรษฐกิจสร้างสรรค์ การยกระดับผลิตภัณฑ์ชุมชน โอทอป(OTOP) รวมถึงการส่งเสริมและสนับสนุนวิสาหกิจชุมชน และเอสเอ็มอี (SMEs) ในพื้นที่ ",
            "open_date": "",
            "latitude": "18.234",
            "longitude": "99.4874",
            "address": "119 หมู่ 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "054-237399",
            "email": "sarabun.ootp@g.lpru.ac.th",
            "website": "www.lpru.ac.th",
            "bg_path": "banpao",
            "pic": "2021-09-11_16-20-17_unnamed.jpg",
            "thumbnail": "https://www.navanurak.in.th/banpao/pic/profile_upload/2021-09-11_16-20-17_unnamed.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-09-11 05:57:34"
        },
        {
            "museum_code": "113",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง - U2T",
            "description": "U2T - ตำบลนาแส่ง อำเภอเกาะคา จังหวัดลำปาง",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "119 หมู่ 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "nasaeng",
            "pic": "2021-12-21_17-55-41_gggg.jpg",
            "thumbnail": "https://www.navanurak.in.th/nasaeng/pic/profile_upload/2021-12-21_17-55-41_gggg.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-12-21 05:54:29"
        },
        {
            "museum_code": "114",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง - U2T",
            "description": "U2T -ต.นาครัว อ.แม่ทะ จ.ลำปาง",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "119 หมู่ 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "nakrow",
            "pic": "2021-08-29_11-59-32_banner-nakrow copy.jpg",
            "thumbnail": "https://www.navanurak.in.th/nakrow/pic/profile_upload/2021-08-29_11-59-32_banner-nakrow copy.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-09-06 11:54:02"
        },
        {
            "museum_code": "115",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง - U2T",
            "description": "U2T - ตําบลพระบาท อําเภอเมือง จังหวัดลําปาง",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "119 หมู่ 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "phrabat",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-08-03 10:51:06"
        },
        {
            "museum_code": "116",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง - U2T",
            "description": "U2T -ตำบลศรีวิชัย อำเภอลี้ จังหวัดลำพูน",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "119 หมู่ 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "sriwichai_li",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-08-03 10:51:33"
        },
        {
            "museum_code": "117",
            "museum_name": "ตำบลสวนดอก ลำปาง",
            "description": "ตำบลสวนดอก อำเภอเมืองลำปาง จังหวัดลำปาง \r\nเป็นตำบลที่มีการรวมกับเทศบาลเขลางค์นครเป็นระยะเวลาประมาณ 60-70 ปี มาแล้ว \r\nทำให้ข้อมูลในส่วนของข้อมูลพื้นฐานของตำบลสวนดอกจะสามารถแบ่งออกได้เป็นทั้งหมด 3 พื้นที่ ได้แก่ พื้นที่ของศรีชุม ชุมชนกองต้าใต้ และ\r\nชุมชนเทศบาล 4",
            "open_date": "",
            "latitude": "18.2885",
            "longitude": "99.4961",
            "address": "",
            "tambon": "สวนดอก",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "suandok",
            "pic": "2021-10-29_14-58-52_198088633_1138305276677246_4259838109362701906_n (1).jpg",
            "thumbnail": "https://www.navanurak.in.th/suandok/pic/profile_upload/2021-10-29_14-58-52_198088633_1138305276677246_4259838109362701906_n (1).jpg",
            "bg_picshow": "1",
            "bg_watermark": "winner.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-29 12:14:59"
        },
        {
            "museum_code": "118",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง - U2T ต.เหมืองง่า อ.เมือง จ.ลำพูน",
            "description": "วัตถุประสงค์ของโครงการ\r\n\r\n1. เพื่อยกระดับเศรษฐกิจและสังคมรายตาบลแบบบูรณาการ โดยมีมหาวิทยาลัยในพื้นที่เป็น System Integrator\r\n2. เพื่อให้เกิดการจ้างงานประชาชนทั่วไป บัณฑิตจบใหม่ และนักศึกษา ให้มีงานทาและฟื้นฟูเศรษฐกิจชุมชน\r\n3. เพื่อให้เกิดการพัฒนาตามปัญหาและความต้องการของชุมชน ได้แก่ การพัฒนาสัมมาชีพและสร้างอาชีพใหม่ (การยกระดับสินค้า OTOP/อาชีพอื่น ๆ) การสร้างและพัฒนา Creative Economy (การยกระดับการท่องเที่ยว) การนาองค์ความรู้ไปช่วยบริการชุมชน (Health Care/เทคโนโลยีด้านต่าง ๆ) และการส่งเสริมด้านสิ่งแวดล้อม/Circular Economy (การเพิ่มรายได้หมุนเวียนให้แก่ชุมชน)\r\n4. เพื่อให้เกิดการจัดทาข้อมูลขนาดใหญ่ของชุมชน (Community Big Data) เพื่อเป็นข้อมูลในการวิเคราะห์และตัดสินใจในการแก้ไขปัญหาความยากจนแบบมีเป้าหมายชัดเจน\r\n\r\nหน้าที่ความรับผิดชอบ\r\n          - การวิเคราะห์ข้อมูล (Data Analytics) ในการวางแผนและตัดสินใจเพื่อจัดทำนโยบาย แนวทาง และงบประมาณสนับสนุน\r\n          - การเฝ้าระวัง ประสานงาน และติดตามข้อมูลสถานการณ์การระบาดของ COVID-19 และโรคระบาดใหม่\r\n          - การจัดทำข้อมูลราชการในพื้นที่เป็นข้อมูลอิเล็กทรอนิกส์ (Digitalizing Government Data)\r\n          - การจ้างงานเพื่อการพัฒนาสัมมาชีพและสร้างอาชีพใหม่\r\n          - การพัฒนาทักษะอาชีพใหม่จากความหลากหลายทางชีวภาพและความหลากหลายทางวัฒนธรรมของชุมชน\r\n          - การถ่ายทอดองค์ความรู้ เทคโนโลยี นวัตกรรม และภูมิปัญญาท้องถิ่น เพื่อการพัฒนาเศรษฐกิจและสังคมในชุมชน\r\n          - ภารกิจอื่นตามที่มหาวิทยาลัยกำหนด",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "119 หมู่ 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "0972627936",
            "email": "mueangnga.lpn5@gmail.com",
            "website": "",
            "bg_path": "mueangNga",
            "pic": "2021-09-07_13-25-13_cropped-S__318111746.jpg",
            "thumbnail": "https://www.navanurak.in.th/mueangNga/pic/profile_upload/2021-09-07_13-25-13_cropped-S__318111746.jpg",
            "bg_picshow": "1",
            "bg_watermark": "U2T.png",
            "bg_watermarkshow": "0",
            "updated_at": "2021-09-20 02:21:31"
        },
        {
            "museum_code": "119",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง - U2T",
            "description": "U2T - ต.ลำปางหลวง อ.เกาะคา จ.ลำปาง",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "119 หมู่ 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "PangLuangTravel",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-08-03 08:39:31"
        },
        {
            "museum_code": "12",
            "museum_name": "บ้านโบราณร้อยปี ชุมชนเทพประทาน",
            "description": "บ้านเรือนไทยที่พักอยู่อาศัยทรงปั้นหยาโบราณประกอบไม้สักทอง สร้างในสมัยรัชกาลที่ 4 \r\nอายุมากกว่า 100 ปี จัดแสดงของสะสมโบราณ สัมผัสวิถีชุมชนวัฒนธรรมริมคลองบางราวนก\r\n",
            "open_date": "",
            "latitude": "13.8224",
            "longitude": "100.541",
            "address": "บ้านเลขที่ 9 หมู่ที่ 7",
            "tambon": "มหาสวัสดิ์",
            "ampher": "บางกรวย",
            "จังหวัด": "นนทบุรี   ",
            "zipcode": "11130",
            "tel": "098 593 4508",
            "email": "",
            "website": "a",
            "bg_path": "Teppratan",
            "pic": "2019-11-04_21-47-13_0.jpg",
            "thumbnail": "https://www.navanurak.in.th/Teppratan/pic/profile_upload/2019-11-04_21-47-13_0.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2019-10-03 16:15:03"
        },
        {
            "museum_code": "120",
            "museum_name": "มหาวิทยาลัยแม่โจ้-แพร่ เฉลิม พระเกียรติ - U2T",
            "description": "มหาวิทยาลัยแม่โจ้-แพร่ เฉลิม พระเกียรติ - U2T - ตำบลทุ่งน้าว อำเภอสอง จังหวัดแพร",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "17 หมู่ที่ 3",
            "tambon": "แม่ทราย",
            "ampher": "ร้องกวา",
            "จังหวัด": "แพร่   ",
            "zipcode": "54140",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "misph",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-08-03 08:58:47"
        },
        {
            "museum_code": "121",
            "museum_name": "มหาวิทยาลัยแม่โจ้-แพร่ เฉลิม พระเกียรติ - U2T",
            "description": "มหาวิทยาลัยแม่โจ้-แพร่ เฉลิม พระเกียรติ - U2T - ตำบลแม่ปาน อำเภอลอง จังหวัดแพร่",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "17 หมู่ที่ 3",
            "tambon": "แม่ทราย",
            "ampher": "ร้องกวา",
            "จังหวัด": "แพร่   ",
            "zipcode": "54140",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "agroforestry",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-07-30 11:48:47"
        },
        {
            "museum_code": "122",
            "museum_name": "ศูนย์ความเป็นเลิศด้านความหลากหลายทางชีวภาพในท้องถิ่น มหาวิทยาลัยราชภัฏเชียงใหม่",
            "description": "ตำบลแม่นาจร อำเภอแม่แจ่ม จังหวัดเชียงใหม่ ตำบลแม่แรม อำเภอแม่ริม จังหวัดเชียงใหม",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "202 ถ.ช้างเผือก",
            "tambon": "ช้างเผือก",
            "ampher": "เมือง",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50300",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "BRIC_CMRU",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-08-03 09:02:55"
        },
        {
            "museum_code": "123",
            "museum_name": "มหาวิทยาลัยราชภัฏอุตรดิตถ์",
            "description": "มหาวิทยาลัยราชภัฏอุตรดิตถ์ - U2T  พื้นที่ ต.แม่จัน อ.อุ้มผาง จ.ตาก",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "27",
            "tambon": "ท่าอิฐ",
            "ampher": "เมือง",
            "จังหวัด": "อุตรดิตถ์   ",
            "zipcode": "53000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "maechan_tak",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-08-03 09:21:04"
        },
        {
            "museum_code": "124",
            "museum_name": "สำนักศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฎพิบูลย์สงคราม",
            "description": "สำนักศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฎพิบูลย์สงคราม",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "156 หมู่ 5 ถนน เลี่ยงเมืองพิษณุโลก",
            "tambon": "พลายชุมพล",
            "ampher": "เมือง",
            "จังหวัด": "พิษณุโลก   ",
            "zipcode": "65000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "acoart",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-08-03 09:23:41"
        },
        {
            "museum_code": "125",
            "museum_name": "พิพิธบางลำพู",
            "description": "พิพิธบางลำพู เป็นศูนย์การเรียนรู้เชิงวัฒนธรรมชุมชนตั้งอยู่ใกล้กับป้อมพระสุเมรุ ถนนพระสุเมรุ ปัจจุบันอยู่ในความดูแลของกองส่งเสริมและพัฒนาทรัพย์สินมีค่าของรัฐ กรมธนารักษ์ พิพิธบางลำพูสร้างขึ้นเพื่อส่งเสริมและพัฒนาชุมชนบางลำพูให้เป็นแหล่งท่องเที่ยวบริเวณเกาะรัตนโกสินทร์",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "พระสุเมรุ",
            "tambon": "ชนะสงคราม",
            "ampher": "พระนคร",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10200",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "banglamphumuseum",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-08-04 09:38:36"
        },
        {
            "museum_code": "126",
            "museum_name": " โครงการพัฒนาเครือข่ายคลัสเตอร์เกษตรอุตสาหกรรม (อุตสาหกรรมผึ้ง) ศูนย์ส่งเสริมอุตสาหกรรมภาคที่ 1 กรมส่งเสริมอุตสาหกรรม ปีงบประมาณ 2564",
            "description": "กิจกรรม พัฒนาการรวมกลุ่ม SMEs และเชื่อมโยงอุตสาหกรรมผึ้ง\r\nภายใต้โครงการ พัฒนาเครือข่ายคลัสเตอร์เกษตรอุตสาหกรรม \r\nศูนย์ส่งเสริมอุตสาหกรรมภาคที่ 1 กรมส่งเสริมอุตสาหกรรม\r\nปีงบประมาณ 2564",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "0",
            "tambon": "-",
            "ampher": "-",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": " ",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "clusterbee",
            "pic": "2021-08-23_15-00-38_messageImage_1629705824087.jpg",
            "thumbnail": "https://www.navanurak.in.th/clusterbee/pic/profile_upload/2021-08-23_15-00-38_messageImage_1629705824087.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-08-23 03:09:02"
        },
        {
            "museum_code": "127",
            "museum_name": "U2T เวียงเหนือ",
            "description": "มหาวิทยาลัยราชภัฏลำปาง - U2T ต.เวียงเหนือ อ.เมือง จ.ลำปาง วัตถุประสงค์ เพื่อยกระดับการท่องเที่ยวโดยการมีส่วนร่วมกับชุมชน สนับสนุนองค์ความรู้ยกระดับเศรษฐกิจและสังคมของตำบลเวียงเหนือตลอดจนพัฒนาทักษะให้กับผู้เข้าร่วมโครงการจ้างงานตามภารกิจของมหาวิทยาลัยสำหรับประชาชนทั่วไป บัณฑิตจบใหม่ และนักศึกษา",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "119 หมู่ 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "Wiangnuea_Lpru",
            "pic": "2021-09-06_12-11-32_241068146_156844249927450_1034841598311296266_n.jpg",
            "thumbnail": "https://www.navanurak.in.th/Wiangnuea_Lpru/pic/profile_upload/2021-09-06_12-11-32_241068146_156844249927450_1034841598311296266_n.jpg",
            "bg_picshow": "1",
            "bg_watermark": "หุ่นแบกซุง.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-09-15 12:39:56"
        },
        {
            "museum_code": "128",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง - U2T",
            "description": "มหาวิทยาลัยราชภัฏลำปาง - U2T ต.ไหล่หิน อ.เกาะคา จ.ลำปาง",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "119 หมู่ 9 ต ชมพู อ เมือง ซอย นาก่วม 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "laihin",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-10-23 08:32:31"
        },
        {
            "museum_code": "129",
            "museum_name": "มหาวิทยาลัยราชภัฏลำปาง - U2T",
            "description": "มหาวิทยาลัยราชภัฏลำปาง - U2T",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "119 หมู่ 9",
            "tambon": "ชมพู",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "U2T_Searmkwa",
            "pic": "2021-10-22_18-38-43_LINE_ALBUM_จุด2_๒๑๑๐๒๑_2.jpg",
            "thumbnail": "https://www.navanurak.in.th/U2T_Searmkwa/pic/profile_upload/2021-10-22_18-38-43_LINE_ALBUM_จุด2_๒๑๑๐๒๑_2.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-10-22 06:33:15"
        },
        {
            "museum_code": "13",
            "museum_name": "บ้านบุ ชุมชนวัดสุวรรณาราม",
            "description": "ย่านบ้านบุ เป็นย่านชุมชนเก่าแก่ของกรุงเทพมหานคร ตั้งอยู่บริเวณริมคลองบางกอกน้อย หลังสถานีรถไฟธนบุรี ยาวขนานไปกับลำคลองถึงบริเวณวัดสุวรรณาราม ที่เรียกกันว่า ย่านบ้านบุ ด้วยเป็นย่านที่ทำขันลงหินหรือขันบุมาแต่โบราณ คำว่า  บุ หมายถึงการตีให้เข้ารูป ใช้กับงานโลหะ  นับเป็นอีกหนึ่งย่านน่าเที่ยวของกรุงเทพมหานคร การเดินทางก็สะดวกมาได้ทั้งทางรถ ทางเรือ",
            "open_date": "นักท่องเที่ยวที่สนใจมาเยี่ยมชมหรือศึกษาการทำขันลงหิน สามารถเข้ามายังบ้านบุ ขันลงหินเจียม แสงสัจจา ได้วันจันทร์-ศุกร์ เวลา 09.00-15.00 น. โดยติดต่อที่คุณเมตตา เสลานนท์ (โทรศัพท์ 085-956-4653)  และหากถูกใจขันลงหินใบใดก็สามารถเลือกซื้อได้",
            "latitude": "13.7627",
            "longitude": "100.479",
            "address": "133 ซอย จรัญสนิทวงศ์ 32",
            "tambon": "ศิริราช",
            "ampher": "บางกอกน้อย",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10700",
            "tel": "085-956-4653",
            "email": "jiamssiam@hotmail.com",
            "website": "a",
            "bg_path": "Banbu",
            "pic": "2019-11-03_13-52-39_386746.jpg",
            "thumbnail": "https://www.navanurak.in.th/Banbu/pic/profile_upload/2019-11-03_13-52-39_386746.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-10-03 16:16:57"
        },
        {
            "museum_code": "130",
            "museum_name": "สวทช.ภาคเหนือ",
            "description": "งานอัตลักษณ์ผ้า",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "155 ม.2",
            "tambon": "แม่เหียะ",
            "ampher": "เมือง",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "QUARR",
            "pic": "2021-10-05_14-05-26_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/QUARR/pic/profile_upload/2021-10-05_14-05-26_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-10-05 02:12:42"
        },
        {
            "museum_code": "131",
            "museum_name": "สวนพฤกษศาสตร์ระยอง (RAYONG BOTANIC GARDEN)",
            "description": "สวนพฤกษศาสตร์ระยอง องค์การสวนพฤกษศาสตร์ กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม มีเนื้อที่ 3,871 ไร่ ลักษณะของบึงนาบริเวณชายฝั่งทะเล เป็นพื้นที่ชุ่มน้ำขนาดใหญ่ครอบคลุมพื้นที่ความกว้างประมาณ 3.0 กิโลเมตร และความยาวประมาณ 4.0 กิโลเมตร ประกอบด้วยระบบนิเวศพื้นที่ชุ่มน้ำประเภทพรุ หนองบึง และป่าบก พรุแห่งนี้ ล้อมรอบภูเขาที่อยู่ทาง ทิศเหนือ ตะวันตก และตะวันออก ทางด้านใต้ของพรุเป็นที่ราบชายฝั่งทะเล ที่เกิดจากการทับถมของตะกอนทราย มีความสูงประมาณ 3 เมตร  มีการใช้พื้นที่บริเวณรอบหนองบึง มีบ้านเรือนอยู่อาศัยตังอยู่ประมาณ 330 ครอบครัว เป็นพื้นที่เพื่อการเกษตรกรรม การท่องเที่ยวและนันทนาการ เป็นพื้นที่ที่มีกิจกรรมแข่งเรือ มีนักท่องเที่ยว 2,200 คน/ปี มีประชากรจากที่อื่นเข้ามาใช้ประโยชน์ ในการท่องเที่ยว และจับสัตว์น้ำ",
            "open_date": "",
            "latitude": "12.6426",
            "longitude": "101.556",
            "address": "ม.2",
            "tambon": "ชากพง",
            "ampher": "แกลง",
            "จังหวัด": "ระยอง   ",
            "zipcode": "21190",
            "tel": "038 638 880-1",
            "email": "rayongbg@gmail.com",
            "website": "https://www.facebook.com/RayongBotanicalKnowledge",
            "bg_path": "rayongbotanic",
            "pic": "2021-11-05_11-12-07_2 (17).jpg",
            "thumbnail": "https://www.navanurak.in.th/rayongbotanic/pic/profile_upload/2021-11-05_11-12-07_2 (17).jpg",
            "bg_picshow": "1",
            "bg_watermark": "RYBG_blue.png",
            "bg_watermarkshow": "1",
            "updated_at": "2021-11-22 09:14:54"
        },
        {
            "museum_code": "132",
            "museum_name": "พิพิธภัณฑ์พื้นบ้านตำบลคลองกระจง  U2T ",
            "description": "พิพิธภัณฑ์พื้นบ้านตำบลคลองกระจง เป็นศูนย์การเรียนรู้ทางประวัติศาสตร์ท้องถิ่นเกี่ยวกับตำบลคลองกระจง ที่ตั้งอยู่ในโรงเรียนวัดคลองกระจง ตำบลคลองกระจง อำเภอสวรรคโลก จังหวัดสุโขทัย โดยผู้ริเริ่มสร้างพิพิธภัณฑ์แห่งนี้ขึ้นมาคือ ครูภิรมย์ กาวิละนันท์ (ครูโรงเรียนวัดคลองกระจง) โดยมีจุดประสงค์ เพื่อต้องการสร้างแหล่งเรียนรู้ทางประวัติศาสตร์ของท้องถิ่นให้กับนักเรียนโรงเรียนวัดคลองกระจงและชาวบ้านในพื้นที่ และในเดือนตุลาคม พ.ศ. 2564 โครงการ U2T (1 ตำบล 1 มหาวิทยาลัย) ของมหาวิทยาลัยราชภัฏพิบูลสงคราม ได้เข้ามาปรับปรุงและพัฒนาพิพิธภัณฑ์ให้มีความเป็นมาตรฐานและสมบูรณ์มากยิ่งขึ้น",
            "open_date": "เปิดทำการทุกวัน ตั้งแต่เวลา 09.00 น. - 15.30 น. เข้าชมฟรี \r\n",
            "latitude": "17.252",
            "longitude": "99.8433",
            "address": "หมู่ที่ 8",
            "tambon": "คลองกระจง",
            "ampher": "สวรรคโลก",
            "จังหวัด": "สุโขทัย   ",
            "zipcode": "64110",
            "tel": "",
            "email": "museum.khlongkrachong@gmail.com",
            "website": "",
            "bg_path": "KhlongKrachong",
            "pic": "2021-12-05_08-51-17_0FE1EBDC-4EFE-46D2-ADD1-598CCE52C02F.jpeg",
            "thumbnail": "https://www.navanurak.in.th/KhlongKrachong/pic/profile_upload/2021-12-05_08-51-17_0FE1EBDC-4EFE-46D2-ADD1-598CCE52C02F.jpeg",
            "bg_picshow": "1",
            "bg_watermark": "40E1002E-1376-4469-8F1E-252DC3A8B065.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-21 11:33:24"
        },
        {
            "museum_code": "133",
            "museum_name": "ป่าสาคู อำเภอนาโยง จังหวัดตรัง",
            "description": "ต้นสาคูนั้นเป็นพืชที่อยู่คู่กับชาวบ้านมาอย่างยาวนานตั้งแต่สมัยบรรพบุรุษ มีความสำคัญต่อคนในพื้นที่เป็นอย่างมาก เนื่องจากเป็นพืชที่สามารถนำมาใช้ประโยชน์ได้ทั้งต้น ไม่ว่าจะเพื่อการดำรงชีพ เพื่อสร้างรายได้ในเชิงเศรษฐกิจ และเพื่อรักษาระบบนิเวศป่าให้สมบูรณ์ \r\nป่าสาคูจึงเป็นเหมือนป่าโกงกางน้ำจืดที่มีความสำคัญ โดยป่าสาคูที่อำเภอนาโยงนั้นก็ถือได้ว่าเป็นพื้นที่ที่มีความสมบูรณ์ที่สุดในปัจจุบัน",
            "open_date": "สำหรับผู้ที่มีความสนใจต้องการเข้าเยี่ยมชม และเรียนรู้ในพื้นที่ทางวัฒนธรรมป่าสาคู อำเภอนาโยง จังหวัดตรัง สามารถเข้าเยี่ยมชมได้ที่ “ศูนย์เรียนรู้อนุรักษ์ป่าสาคูเชิงนิเวศน์”  ",
            "latitude": "7.50896",
            "longitude": "99.7167",
            "address": "-",
            "tambon": "นาข้าวเสีย",
            "ampher": "นาโยง",
            "จังหวัด": "ตรัง   ",
            "zipcode": "92170",
            "tel": "081 - 9580028 (ผู้ใหญ่เธียรชัย โออินทร์)",
            "email": "mr.aiboo@gmail.com",
            "website": "",
            "bg_path": "SagoTrang",
            "pic": "2021-11-11_11-40-53_sago-trang-9109-750x500.jpg",
            "thumbnail": "https://www.navanurak.in.th/SagoTrang/pic/profile_upload/2021-11-11_11-40-53_sago-trang-9109-750x500.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-23 01:17:50"
        },
        {
            "museum_code": "134",
            "museum_name": "ภูมิปัญญาวัฒนธรรมจาก  ชุมชนบางใบไม้ จ.สุราษฎร์ธานี",
            "description": "ชุมชนบางใบไม้ถูกก่อตั้งขึ้นในราว ๆ ปี พ.ศ.2312 มีลักษณะพื้นที่เป็นเกาะ มีแหล่งป่าไม้และคลองขนาดเล็กจำนวนกว่าร้อยสายเชื่อมโยงกันไหลออกสู่แม่น้ำตาปี ตำแหน่งที่อยู่ปัจจุบันของชุมชนนี้คือ บ้านหมื่นล่าง หมู่ที่1 ตำบลบางใบไม้ เป็นชุมชนเล็ก ๆ ในเขตอำเภอเมือง จ.สุราษฎร์ธานี อยู่ห่างจากตัวเมืองประมาณ 3 กิโลเมตร ในสมัยก่อนนิยมสัญจรโดยใช้เรือ และเมื่อมีการสร้างสะพานข้ามแม่น้ำตาปี วิถีชุมชนจึงเปลี่ยนไปเป็นวิถีท่องเที่ยวริมน้ำ \r\nด้วยภูมิศาสตร์ของตำบลบางใบไม้ที่อยู่ใกล้อ่าวบ้านดอน ทำให้เกิดความหลากหลายทางชีวภาพ และยังเป็นพื้นที่ชุ่มน้ำที่ได้รับอิทธิพลทั้งจากน้ำจืดและน้ำทะเล อาชีพของคนในตำบลบางใบไม้จึงมีทั้งอาชีพทำสวนและทำประมง ",
            "open_date": "",
            "latitude": "9.15323",
            "longitude": "99.2958",
            "address": "",
            "tambon": "บางใบไม้",
            "ampher": "เมืองสุราษฎร์ธานี",
            "จังหวัด": "สุราษฎร์ธานี   ",
            "zipcode": "84000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "BangBaiMai",
            "pic": "2021-10-22_20-33-55_image_big_613eb739d553a.jpg",
            "thumbnail": "https://www.navanurak.in.th/BangBaiMai/pic/profile_upload/2021-10-22_20-33-55_image_big_613eb739d553a.jpg",
            "bg_picshow": "1",
            "bg_watermark": "DqmGELyX0AAdU8o.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-11-24 11:27:15"
        },
        {
            "museum_code": "135",
            "museum_name": "อุทยานกองทัพสมเด็จพระนเรศวรมหาราช",
            "description": "อุทยานกองทัพสมเด็จพระนเรศวรมหาราช เป็นแหล่งการท่องเที่ยวและการเรียนรู้ ตั้งอยู่ที่ ต.เมืองงาย อ.เชียงดาว จ.เชียงใหม่ มีระยะทางห่างจากตัวเมืองเชียงใหม่ประมาณ 80 กิโลเมตร ซึ่งพื้นที่ที่อุทยานฯ ตั้งอยู่ เป็นพื้นที่ทางประวัติศาสตร์ที่มีความเก่าแก่มากว่า 800 ปี ",
            "open_date": "นัดหมายล่วงหน้าก่อนเข้าเยี่ยมชม",
            "latitude": "19.4302",
            "longitude": "98.9732",
            "address": "329 ",
            "tambon": "เมืองงาย",
            "ampher": "เชียงดาว",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50170",
            "tel": "081-882-8584 (อาจารย์อัญเชิญ โกฎแก้ว) ",
            "email": "",
            "website": "",
            "bg_path": "NaresuanPark",
            "pic": "2021-10-25_23-09-54_DSC02648.JPG",
            "thumbnail": "https://www.navanurak.in.th/NaresuanPark/pic/profile_upload/2021-10-25_23-09-54_DSC02648.JPG",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-25 10:21:42"
        },
        {
            "museum_code": "136",
            "museum_name": "ชุมชนบ้านบาตร",
            "description": "ชุมชนเก่าแก่แห่งหนึ่งในเกาะรัตนโกสินทร์เป็นชุมชนแห่งแรกและแห่งเดียวที่ยึดอาชีพบาตรทำมือ โดยอพยพมากจากกรุงศรีอยุธยาได้เข้ามาตั้งถิ่นฐานบ้านเรือนในสมัยที่รัชกาลที่ 1 ทรงสถาปนากรุงเทพมหานครขึ้นเป็นราชธานี โดยนำเอาความรู้ดั้งเดิมในเรื่องของการทำบาตรมาประกอบเป็นอาชีพ โดยยึดหลักกระบวนการทำบาตรดั้งเดิมสืบทอดกันมา คือการต่อเหล็กและตีขึ้นเป็นรูปบาตรด้วยมือ เรียกกันว่า\"บาตรบุ\" บาตรของชุมชนบ้านบาตรนั้นตีขึ้นอย่างถูกต้องตามพระธรรมวินัยกำหนดจึงประกอบด้วยคุณค่าที่ผสานฝีมือแรงงานและเป็นคุณค่าทางจิตใจ",
            "open_date": "",
            "latitude": "13.7503",
            "longitude": "100.506",
            "address": "ซอยบ้านบาตร",
            "tambon": "แขวงบ้านบาตร",
            "ampher": "เขตป้อมปราบศัตรู",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10100",
            "tel": "085-919-2607,086-104-9639,099-224-7864",
            "email": "",
            "website": "https://www.citu.tu.ac.th/",
            "bg_path": "BanBat",
            "pic": "2021-10-20_15-13-01_S__11018257.jpg",
            "thumbnail": "https://www.navanurak.in.th/BanBat/pic/profile_upload/2021-10-20_15-13-01_S__11018257.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-24 10:50:56"
        },
        {
            "museum_code": "137",
            "museum_name": "บ้านหมอ",
            "description": "อำเภอบ้านหมอ ตั้งอยู่บริเวณทางตะวันตกของจังหวัดสระบุรี เป็นพื้นที่ราบลุ่มแม่น้ำ และมีความชื้นสูง   ดินบริเวณนี้เป็นดินดำ หรือดินภูเขาไฟที่มีแร่ธาตุมากเหมาะแก่การทำการเกษตร ชาวบ้านในพื้นที่จึงปลูกพืชตามฤดูกาลและนิยมปลูกผักหวานป่าแทรก  เนื่องจากผักหวานนั้นปลูกง่ายในดินที่มีความชื้นและสามารถปลูกร่วมกับพืชชนิดอื่นได้ โดยผักหวานป่าสามารถปลูกและเก็บเกี่ยวผลผลิตได้ตลอดทั้งปี  \r\nผักหวานจากอำเภอบ้านหมอยังเป็นผักหวานพันธุ์เก่าแก่ที่ปลูกกันมาเป็นระยะเวลายาวนานกว่า 80 ปี ชาวบ้านบริเวณนี้ยังมีภูมิปัญญาและองค์ความรู้ในการปรับสภาพดินและเทคนิควิธีในการปลูกผักหวานที่ไม่เหมือนการปลูกผักชนิดอื่นเนื่องจากผักหวานเมื่อโดนสารเคมีจะไม่สามารถขยายพันธุ์ได้อีก ด้วยภูมิปัญญาที่สั่งสมมาเป็นระยะเวลานานส่งผลให้ อำเภอบ้านหมอเป็นแหล่งปลูกผักหวานที่ใหญ่ที่สุดในภาคกลาง ผักหวานป่ากลายมาเป็นวัตถุดิบหลักในการประกอบอาหารของชาวอำเภอบ้านหมอ ไม่ว่าจะเป็นของคาว หรือของหวาน และเป็นส่วนหนึ่งในวิถีชีวิตของชาวบ้านที่อาศัยอยู่ในอำเภอนี้\r\n \r\n  โดยแหล่งการเรียนรู้เกี่ยวกับผักหวานที่สำคัญ ได้แก่สวนผักหวานป่า ผอ.ป๊อก  ซึ่งเป็นแหล่งเรียนรู้เชิงเกษตรเกี่ยวกับผักหวานแห่งเดียวใน จังหวัดสระบุรี โดยนอกจากมีการให้ความรู้เชิงเกษตรแล้ว ยังมีการจำหน่ายผลิตภัณฑ์จากผักหวาน ครัวผักหวาน และพื้นที่สำหรับนักท่องเที่ยวในการถ่ายรูป",
            "open_date": "เวลาเปิดทำการ - ทุกวัน จันทร์-อาทิตย์\r\nการเดินทาง - ควรเดินทางด้วยรถส่วนตัว เนื่องจากอยู่ภายในพื้นที่ไกลจากถนนใหญ่\r\nการเตรียมตัว - หากต้องการเที่ยวชม ควรพกร่มหรือสวมหมวก เนื่องจากอากาศค่อนข้างร้อน",
            "latitude": "0",
            "longitude": "0",
            "address": "100 หมู่ 4",
            "tambon": "สร่างโศก",
            "ampher": "บ้านหมอ",
            "จังหวัด": "สระบุรี",
            "zipcode": "18130",
            "tel": "081 285 7615",
            "email": "younium1958@gmail.com",
            "website": "https://family-restaurant-476.business.site/?m=true&fbclid=IwAR37Vpzr_PXPXG4rfXVOKEtLZ0VNo1kAuTONz6Da18DmFoItWz0JVyHU-Uo",
            "bg_path": "BanMo",
            "pic": "2021-11-08_22-12-38_S__134684701.jpg",
            "thumbnail": "https://www.navanurak.in.th/BanMo/pic/profile_upload/2021-11-08_22-12-38_S__134684701.jpg",
            "bg_picshow": "1",
            "bg_watermark": "S__134684701.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-24 10:54:40"
        },
        {
            "museum_code": "138",
            "museum_name": "ชุมชนลาวเวียง บ้านหาดสองแคว",
            "description": "ชุมชนลาวเวียง ณ บ้านหาดสองแคว ตั้งอยู่ที่หมู่บ้านหาดสองแคว ตําบลหาดสองแคว อำเภอ ตรอน จังหวัด อุดรดิตถ์ \r\n\r\nบรรพบุรุษของชาวลาวเวียง ได้ย้ายมาจากเมืองเวียงจันทน์ สาธารณรัฐประชาธิปไตยประชาชนลาว มาอยู่ในประเทศไทยในรัชสมัยพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว รัชกาลที่ 3 และได้ตั้งชื่อหมู่บ้านขึ้นตามลักษณะภูมิประเทศที่ตั้งอยู่ในขณะนั้น ซึ่งเป็นทางออกของลําน้ำสองสายที่ไหลมาบรรจบกัน คือ แม่น้ำน่าน กับคลองตรอน เกิดเป็นสันทรายยื่นออกมาเป็นแนวยาวตลอดหมู่บ้าน จึงเรียกบริเวณนี้ว่า “บ้านหาดสองแคว” ชาวเรือที่เดินทางผ่านมาจึงมักจะค้างแรมบริเวณหาดทรายแห่งนี้ ทําให้ชาวบ้านมีอาชีพเสริมและรายได้ดี",
            "open_date": "",
            "latitude": "100.111",
            "longitude": "17.4283",
            "address": "",
            "tambon": "หาดสองแคว",
            "ampher": "ตรอน",
            "จังหวัด": "อุตรดิตถ์   ",
            "zipcode": "",
            "tel": "055-496098",
            "email": "hardsongkwase@gmail.com",
            "website": "https://www.laosviengstyle.com/",
            "bg_path": "Laosvieng",
            "pic": "2021-11-06_22-57-04_janhun5.jpg",
            "thumbnail": "https://www.navanurak.in.th/Laosvieng/pic/profile_upload/2021-11-06_22-57-04_janhun5.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-12 05:39:06"
        },
        {
            "museum_code": "139",
            "museum_name": "ภูมิปัญญาวัฒนธรรมขนมต้มสามเหลี่ยม",
            "description": "ขนมต้ม ขนมต้มสามเหลี่ยม ข้าวต้มสามเหลี่ยม หรือข้าวต้มลูกโยน เป็นขนมที่นิยมทำกันในบริเวณพื้นที่ภาคใต้ของประเทศไทย ในเทศกาลสำคัญต่าง ๆ เช่น เทศการชักพระ ที่จะจัดขึ้นในช่วงออกพรรษา  โดยขนมต้มถือเป็นสัญลักษณ์ของการทำบุญตักบาตรร่วมกัน ",
            "open_date": "",
            "latitude": "7.0058",
            "longitude": "100.492",
            "address": "-",
            "tambon": "-",
            "ampher": "หาดใหญ่",
            "จังหวัด": "สงขลา   ",
            "zipcode": "90110",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "Nhomtom",
            "pic": "2021-11-10_21-59-23_91E2008308_5600_thum.jpg",
            "thumbnail": "https://www.navanurak.in.th/Nhomtom/pic/profile_upload/2021-11-10_21-59-23_91E2008308_5600_thum.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-25 09:14:54"
        },
        {
            "museum_code": "14",
            "museum_name": "ชุมชนวัดจำปา",
            "description": "ชุมชนวัดจำปา เป็นชุมชนริมน้ำถูกล้อมรอบด้วยคลองหลัก 2 สาย คือคลองบางระมาดกับคลองบ้านไทร อีกทั้งยังมีคลองลัดวัดจำปาที่เชื่อมคลองทั้งสองสายเข้าด้วยกัน ทำให้พื้นที่ของชุมชนแห่งนี้มีลักษณะเป็นเกาะ  ชุมชนวัดจำปาหรือชุมชนเกาะศาลเจ้าเป็นชุมชนขนาดเล็กและเก่าแก่ มีหลักฐานอยู่ในโครงกลอนเก่าแก่ “กำสรวลสมุทร” แสดงถึงการมีอยู่ที่มายาวนานกว่า  500 ปี ของชุมชนแห่งนี้  ในอดีตย่านคลองแห่งนี้เคยเป็นแหล่งการค้าชุมชนและท่าเรือเก่า มีเรือวิ่งเป็นร้อยลำตลอดทั้งวัน บริเวณนี้เป็นย่านการเกษตร ปลูกผัก ผลไม้ ดอกไม้ ส่งไปขายที่ตลาดนัดสนามหลวง ปากคลองตลาด ตลาดศาลาน้ำร้อน และตลาดวัดศาลาสี่หน้า ในปัจจุบัน แม้ความเจริญจะเริ่มเข้ามาแต่ชุมชนแห่งนี้ยังมีความร่มเย็นพื้นที่ในชุมชนถูกปกคลุมไปด้วยต้นไม้ พืชสวน และยังคงความสงบตามวิถีชาวบ้านริมคลอง หนึ่งในวิถีท้องถิ่นซึ่งเป็นเอกลักษณ์ของชุมชนที่ยังคงถูกรักษาและสืบทอดส่งต่อกันมารุ่นสู่รุ่น นั่นคือ งานช่างฝีมือ ชุมชนวัดจำปาแหล่งเรียนรู้วิถีชีวิตและงานช่างที่เรียก “กลุ่มช่างวัดจำปา” ซึ่งประกอบไปด้วยงานฝีมือหลากหลาย อาทิ งานเขียน งานปั้น งานแทงหยวก งานบายศรี การทำน้ำอบน้ำปรุง และการทำแป้งพวง  เป็นสิ่งที่ยังคงไว้ให้คนรุ่นใหม่ได้ศึกษาเรียนรู้",
            "open_date": "ชุมชนวัดจำปา ตั้งอยู่ช่วงระหว่างถนนราชพฤกษ์และถนนพุทธมณฑลสาย 1 (ฝั่งสถานีขนส่งสายใต้ใหม่) เขตตลิ่งชัน กรุงเทพมหานคร \r\n*** การเดินทาง สามารถนั่งรถประจำทาง สาย 124 ลงหน้าซอยโรงเรียนโพธิสาร ต่อรถมอเตอร์ไซค์รับจ้างหรือรถสองแถว (รถแดง) เข้าไปวัดจำปา หรือสามารถนั่งตั้งแต่ต้นสายได้ที่โรงเรียนศิริราช ปิยมหาราชการุณย์ หากมารถยนต์ส่วนตัว จากถนนบรมราชนนี มุ่งหน้านครปฐมให้เลี้ยวซ้ายเข้าถนนพุทธมณฑลสาย 1 ผ่านหมู่บ้านนันทวันจะเห็นป้ายเข้าวัดจำปาทางซ้ายมือ หรือชื่อซอยโชคสมบัติ ขับเข้าไประยะทาง 2 กิโลเมตร ก็จะเห็นวัดจำปาซึ่งมีวิหารขนาดใหญ่ตั้งเด่นเป็นสง่า",
            "latitude": "13.7746",
            "longitude": "100.436",
            "address": "60/7",
            "tambon": "บางระมาด",
            "ampher": "ตลิ่งชัน",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10170",
            "tel": "N/A",
            "email": "",
            "website": "N/A",
            "bg_path": "watjambpaa",
            "pic": "2019-11-07_01-44-14_IMG_1146.jpg",
            "thumbnail": "https://www.navanurak.in.th/watjambpaa/pic/profile_upload/2019-11-07_01-44-14_IMG_1146.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-10-03 16:17:42"
        },
        {
            "museum_code": "140",
            "museum_name": "บ้านขามป้อม",
            "description": "วิถีชีวิตของคนอุบลราชธานี เป็นชาวบ้านสังคมเกษตรกรรมที่ยึดถือฮีตสิบสองเป็นแบบอย่างในการดำเนินชีวิต มีการตั้งถิ่นฐานใกล้แม่น้ำ ประกอบอาชีพทำนา หาอาหารตามธรรมชาติ ซึ่งวิถีชีวิตทั่วไปของชาวอุบลราชธานี จะประกอบอาชีพ ทำนา ทำไร่ เป็นต้น\r\nคนอุบลราชธานีส่วนใหญ่ มีพฤติกรรมการบริโภคอาหารโดยรับประทานอาหารที่หาได้จากแหล่งธรรมชาติ",
            "open_date": "",
            "latitude": "15.963",
            "longitude": "105.177",
            "address": "",
            "tambon": "ขามป้อม",
            "ampher": "เขมราฐ",
            "จังหวัด": "อุบลราชธานี   ",
            "zipcode": "34170",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "BanKhamPom",
            "pic": "2021-11-08_11-37-03_68CCD947-C52B-40ED-9545-F63DFE93EDF1.jpeg",
            "thumbnail": "https://www.navanurak.in.th/BanKhamPom/pic/profile_upload/2021-11-08_11-37-03_68CCD947-C52B-40ED-9545-F63DFE93EDF1.jpeg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-25 09:55:10"
        },
        {
            "museum_code": "141",
            "museum_name": "ดอกเยอบีร่า ชุมชนวัดโพธิ์เรียง",
            "description": "การปลูกดอกเยอบีร่ามีมาตั้งแต่ในสมัยอดีต ตั้งแต่ยังไม่ได้แบ่งเป็นชุมชนในพื้นที่ต่าง ๆ พื้นที่เดิมเป็นสวนมีความเกี่ยวโยงกับฝั่งธนบุรี ในย่านตลิ่งชันมามากกว่า 60 ปีมาแล้ว เป็นพื้นที่ทำกินในครอบครัว เส้นทางการคมนาคมเป็นคลองทำให้มีการลำเลียงขนส่งต่าง ๆ บริเวณที่ใกล้กับพื้นที่ปากคลองตลาดซึ่งเป็นแหล่งรวบรวมไม้ดอก ไม้ประดับ มีการขายดอกเยอบีร่าไปในหลากหลายที่ทั้งในกรุงเทพมหานคร และต่างจังหวัด มีการตัดต่อพันธุ์กรรมพันธุ์ดอกเยอบีร่า เช่น พันธุ์แดงถูกแทง โดยปลูกในพื้นเดิมซึ่งเป็นสวนผลไม้ ต่อมามีการขยายพื้นที่ความเป็นเมืองมากขึ้นในชุมชนทำให้การทำการเกษตรดอกเยอบีร่าค่อย ๆ สูญหายไป \r\nชุมชนวัดโพธิ์เรียงนั้นเป็นพื้นที่แรกที่ปลูกเยอบีร่า ต่อมาประชากรเข้ามาปลูกบ้านเรือนในชุมชนมากขึ้น ทำให้การปลูกดอกเยอบีร่ามีการแพร่ขยายไปบริเวณพื้นที่ตลิ่งชัน และมีการปลูกมากขึ้นในพื้นที่ย่านบางกอกน้อย",
            "open_date": "เราลองมาทำความรู้จักดอกเยอบีร่าไปพร้อมๆ กันดีกว่า",
            "latitude": "13.7464",
            "longitude": "100.473",
            "address": " -  ชุมชนโพธิ์เรียง",
            "tambon": "แขวงบ้านช่างหล่อ",
            "ampher": "เขตบางกอกน้อย",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10700",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "WatPhoRiang",
            "pic": "2021-11-11_16-50-19_99121F36-A928-49C6-90C8-60AD0BBB6866.jpeg",
            "thumbnail": "https://www.navanurak.in.th/WatPhoRiang/pic/profile_upload/2021-11-11_16-50-19_99121F36-A928-49C6-90C8-60AD0BBB6866.jpeg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-11 08:42:20"
        },
        {
            "museum_code": "142",
            "museum_name": "ชุมชนบ้านห้วยหีบ",
            "description": "ชุมชนภูไทบ้านห้วยหีบ อำเภอโคกศรีสุพรรณ จังหวัดสกลนคร เป็นชาวภูไทวังกลุ่มหนึ่ง ซึ่งอพยพมาจากฝั่งซ้ายของแม่น้ำโขง สาธารณรัฐประชาธิปไตยประชาชนลาว ในช่วงสมัยรัชกาลที่ 3 หลังจากการรุกรานของจีนฮ่อและประสบกับภาวะฝนแล้งเผชิญความอดอยาก นายฮ่มจึงพาเพื่อนและชาวบ้านกว่า 10 ครอบครัว อพยพตามลำน้ำโขงตอนล่าง มาสร้างหลักปักฐานในป่าบริเวณใกล้ลำห้วย อยู่มาวันหนึ่งชาวบ้านได้พากันออกหาปลาแล้วบังเอิญพบหีบใบหนึ่งทรงสี่เหลี่ยมในลำห้วย ชาวบ้านได้พยายามยกหีบใบนั้นอยู่นาน แต่ก็ไม่สามารถยกขึ้นได้ จึงเชื่อว่ามีภูตผี เทวดาอารักษ์อยู่ หีบใบนั้นได้ปรากฏขึ้นอีกหลายครั้งและหายไปแบบไร้สาเหตุ ชาวบ้านจึงเรียกลำห้วยแห่งนี้ว่าห้วยหีบ เพื่อความเป็นสิริมงคลจนถึงปัจจุบัน สิ่งที่ตามมาจากการอพยพครั้งนั้นมิได้มีเพียงผู้คน แต่กลับนำภาษา วัฒนธรรม วิถีชีวิต ขนบธรรมเนียมประเพณี และความเชื่อตามแบบของชาวภูไทมาด้วย ซึ่งชุมชนบ้านห้วยหีบยังคงมีกลิ่นอายของวัฒนธรรมภูไทแบบดั้งเดิมอยู่มาก หากไม่มีการเก็บรวบรวมข้อมูล องค์ความรู้ต่าง ๆ จากคนในชุมชนเพื่อการอนุรักษ์ วัฒนธรรมภูไทแบบดั้งเดิมนี้ก็อาจสูญหายไปตามกาลเวลา\r\n",
            "open_date": "หมู่บ้านวัฒนธรรมผู้ไท ที่ดำรงไว้ซึ่งวัฒนธรรมอย่างเหนียวแน่น มีอัตลักษณ์เป็นของตนเองที่โดดเด่น",
            "latitude": "17.0145",
            "longitude": "104.294",
            "address": "",
            "tambon": "ตองโขบ",
            "ampher": "โคกศรีสุพรรณ",
            "จังหวัด": "สกลนคร   ",
            "zipcode": "47280",
            "tel": "096 124 5348",
            "email": "",
            "website": "",
            "bg_path": "BanHuayHeep",
            "pic": "2021-11-03_15-46-36_LINE_ALBUM_211103.jpg",
            "thumbnail": "https://www.navanurak.in.th/BanHuayHeep/pic/profile_upload/2021-11-03_15-46-36_LINE_ALBUM_211103.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-25 01:52:39"
        },
        {
            "museum_code": "143",
            "museum_name": "ชุมชนเครื่องเบญจรงค์ดอนไก่ดี",
            "description": "หมู่บ้านเบญจรงค์ดอนไก่ดี ตำบลดอนไก่ดี อำเภอกระทุ่มแบน จังหวัดสมุทรสาคร เป็นหนึ่งในหมู่บ้านท่องเที่ยว OTOP โดยมีผลิตภัณฑ์เครื่องเบญจรงค์ที่มีคุณภาพดี เป็นชุมชนที่มีความเข้มแข็ง และ เป็นที่กล่าวขานในการผลิตเครื่องเบญจรงค์ของ จ.สมุทรสาคร นอกจากนี้หมู่บ้านเบญจรงค์ดอนไก่ดียังได้รับการยกย่องให้เป็นแหล่งการเรียนรู้ศิลปะชั้นสูง ซึ่งมีการสะท้อนเอกลักษณ์ความเป็นไทยที่งดงามออกมาในหลากหลายรูปแบบ หลากหลายแขนง และ หนึ่งในผลงานชิ้นเอกของสถานที่แห่งนี้คือ เครื่องชามเบญจรงค์ เดิมที “เบญจรงค์” มีความหมายว่า ห้าสี ชามเบญจรงค์ จึงหมายถึง ชามที่เขียนด้วยสีห้าสี แต่ปัจจุบันมีมากถึงสิบสี ภายในบ้านดอนไก่ดีจะมีการจัดกิจกรรมให้นักท่องเที่ยวได้ศึกษา และ เรียนรู้ขั้นตอนการทำเครื่องเบญจรงค์อย่างละเอียด อีกทั้งยังเปิดโอกาสให้ผู้มาเยือนได้ลงมือปฏิบัติด้วยตนเอง โดยเริ่มต้นตั้งแต่การเลือกเครื่องปั้นขาวเนื้อดี หลังจากนั้นจึงนำมาวาดลวดลายไทย และ ลงสีสันเพื่อเพิ่มความสวยงาม เสร็จแล้วจึงนำเครื่องเบญจรงค์เข้าเตาเผา ซึ่งใช้เวลาประมาณครึ่งวัน เนื่องจากการอบสีเป็นขั้นตอนที่ต้องใช้ความละเอียด และ ความระมัดระวังเป็นพิเศษ เพื่อที่จะได้เครื่องเบญจรงค์ที่ออกมาสวยงามที่สุด และ มากไปกว่านั้นทางชุมชนบ้านดอนไก่ดียังมีชิ้นงานอื่น ๆ ที่ประยุกต์ให้เข้ากับยุคสมัยนอกเหนือจากถ้วย ชาม อีกด้วย เช่น เครื่องประดับ ลำโพง ชุดกาแฟ ชุดแจกัน ชุดโถ และ อื่น ๆ อีกมากมาย ซึ่งชิ้นงานเหล่านี้ล้วนเคยได้รับรางวัลมาแล้วมากมายเช่นกัน นอกจากจะเป็นกิจกรรมที่สร้างสรรค์แล้วยังถือว่าเป็นสิ่งที่ทำให้นักท่องเที่ยวได้มีส่วนร่วมในการอนุรักษ์ความเป็นไทยอีกด้วย\r\n\r\n\r\n",
            "open_date": "",
            "latitude": "13.737",
            "longitude": "100.204",
            "address": "32",
            "tambon": "ดอนไก่ดี",
            "ampher": "กระทุ่มแบน",
            "จังหวัด": "สมุทรสาคร   ",
            "zipcode": "74110",
            "tel": "",
            "email": "",
            "website": "https://www.citu.tu.ac.th/",
            "bg_path": "DonKaiDee",
            "pic": "2021-10-26_21-59-18_S__20931123.jpg",
            "thumbnail": "https://www.navanurak.in.th/DonKaiDee/pic/profile_upload/2021-10-26_21-59-18_S__20931123.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-23 09:30:52"
        },
        {
            "museum_code": "144",
            "museum_name": "ร้านอาหารครัวกุ๊กหมู",
            "description": "ร้านอาหารที่ขายอาหารที่มีส่วนประกอบมาจากชะคราม โดยเป็นร้านเก่าแก่ของจังหวัดสมุทรสาคร ซึ่งเป็นหนึ่งในร้านที่ได้ออกรายการครัวคุณต๋อยอีกด้วย",
            "open_date": "ทุกคน",
            "latitude": "13.5138",
            "longitude": "100.302",
            "address": "4 16 ถนนสหกรณ์",
            "tambon": "โคกขาม",
            "ampher": "เมือง",
            "จังหวัด": "สมุทรสาคร   ",
            "zipcode": "74000",
            "tel": "0860501317",
            "email": "",
            "website": "",
            "bg_path": "ChaKram",
            "pic": "2021-11-01_15-55-57_chakhram-10.jpg",
            "thumbnail": "https://www.navanurak.in.th/ChaKram/pic/profile_upload/2021-11-01_15-55-57_chakhram-10.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-08 12:02:51"
        },
        {
            "museum_code": "145",
            "museum_name": "เครื่องทองเหลือง ชุมชนจะบังติกอ",
            "description": "ชุมชนจะบังติกอ เคยเป็นพื้นที่ศูนย์กลางทางการปกครองท้องถิ่น โดยเป็นที่อยู่อาศัยของเจ้าเมืองปัตตานีในสมัยพุทธศักราช 2388 – 2445 หรือเรียกว่า วังเก่าจะบังติกอ และเป็นศูนย์กลางท้องถิ่นที่อยู่อาศัยของเจ้าเมือง ชนชั้นสูง จึงทำให้เกิดการผลิตเครื่องเรือน เครื่องใช้ต่าง ๆ ที่มีความสวยงาม ฉะนั้นได้เริ่มมีการผลิตเครื่องทองเหลืองให้แก่ชนชั้นสูง เจ้านาย เจ้าเมืองที่อยู่ในวังใช้เป็นเวลานาน โดยมีช่างฝีมือดีจำนวนมากมารวมตัวอยู่ที่นี่ วัง (เก่า) จะบังติกอจึงเปรียบเสมือนแหล่งผลิตเครื่องทองเหลืองที่ใหญ่ที่สุดในสมัยนั้น",
            "open_date": "เปิดทำการทุกวัน จันทร์ - อาทิตย์",
            "latitude": "6.85675",
            "longitude": "101.258",
            "address": "ถนนหน้าวัง",
            "tambon": "จะบังติกอ",
            "ampher": "เมืองปัตตานี",
            "จังหวัด": "ปัตตานี   ",
            "zipcode": "94000",
            "tel": "",
            "email": "",
            "website": "https://www.pattanicity.go.th/frontpage",
            "bg_path": "JaBangTiKor",
            "pic": "2021-10-26_16-07-59_S__5111823.jpg",
            "thumbnail": "https://www.navanurak.in.th/JaBangTiKor/pic/profile_upload/2021-10-26_16-07-59_S__5111823.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-24 02:21:33"
        },
        {
            "museum_code": "146",
            "museum_name": "ชุมชนบ้านบิง",
            "description": "ตำบลบิงตั้งอยู่บนที่ราบสูงโคราช อยู่ทางทิศใต้ของอำเภอโนนสูง และตั้งอยู่ทางทิศตะวันออกของจังหวัดนครราชสีมา เป็น 1 ใน 18 องค์กรปกครองส่วนท้องถิ่นในเขตอำเภอโนนสูง จังหวัดนครราชสีมา โดยคำว่า บิง เป็นคำเพี้ยนมาจากคำว่าบิง จากภาษาเขมร ที่แปลว่าต้นหว้า ซึ่งมีมากในพื้นที่ จึงได้ใช้เป็นชื่อตำบลมาจนถึงปัจจุบัน โดยกระทรวงมหาดไทยได้ยกฐานะจากองค์การบริหารส่วนตำบลขนาดเล็กเป็นองค์การบริหารส่วนตำบลขนาดกลาง  เมื่อวันที่ 25 เมษายน พ.ศ. 2551 โดยพื้นเพเดิมของชาวบ้าน เป็นชาวไทยโคราช อยู่กันมาตั้งแต่เดิมหลายชั่วอายุคนและมีภาษาถิ่นเป็นภาษาโคราช  มีความเป็นอยู่แบบสังคมชนบท การตั้งถิ่นฐานของชาวบ้าน ในอดีตนั้นตำบลบิงเป็นป่าทึบ สัตว์ป่าอาศัยอยู่มากมาย \r\nปัจจุบันชุมชนบ้านบิงนั้นมีจำนวนผู้สูงอายุ คิดเป็น 1 ใน 3 ของประชากรทั้งหมด โดยการประกอบอาชีพหลักนั้นคือ การรวมกลุ่มกันเพื่อทำไม้กวาด ทั้งไม้กวาดทางมะพร้าวและไม้กวาดดอกหญ้า แล้วนำไปขายเพื่อสร้างรายได้ให้แก่ผู้สูงอายุในชุมชน รวมถึงมีการส่งต่อความรู้ให้กับคนรุ่นใหม่ในชุมชน ซึ่งในการทำไม้กวาดนั้นก็เป็นการนำผลผลิตจากธรรมชาติในชุมชนมาใช้ให้เกิดประโยชน์",
            "open_date": "",
            "latitude": "15.1282",
            "longitude": "102.309",
            "address": "9",
            "tambon": "ตำบลบิง",
            "ampher": "อำเภอโนนสูง",
            "จังหวัด": "นครราชสีมา   ",
            "zipcode": "30160",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "BaanBingBloom",
            "pic": "2021-11-08_05-01-31_507A24DE-F6F5-49A6-A920-37A9E295030A.jpeg",
            "thumbnail": "https://www.navanurak.in.th/BaanBingBloom/pic/profile_upload/2021-11-08_05-01-31_507A24DE-F6F5-49A6-A920-37A9E295030A.jpeg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-11 05:09:13"
        },
        {
            "museum_code": "147",
            "museum_name": "พิพิธภัณฑ์มานุษยวิทยาวัฒนธรรม สถาบันวิจัยภาษาและวัฒนธรรมเอเชีย มหาวิทยาลัยมหิดล",
            "description": "พิพิธภัณฑ์มานุษยวิทยาวัฒนธรรม สถาบันวิจัยภาษาและวัฒนธรรมเอเชีย มหาวิทยาลัยมหิดล",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "ชั้น 1 อาคารภาษาและวัฒนธรรมสยามบรมราชกุมารี สถาบันวิจัยภาษาและวัฒนธรรมเอเชีย มหาวิทยาลัยมหิดล เลขที่ 999",
            "tambon": "ศาลายา",
            "ampher": "พุทธมณฑล",
            "จังหวัด": "นครปฐม   ",
            "zipcode": "73170",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "vividethnic",
            "pic": "2021-10-26_15-00-00_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/vividethnic/pic/profile_upload/2021-10-26_15-00-00_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-22 04:01:19"
        },
        {
            "museum_code": "148",
            "museum_name": "พิพิธภัณฑ์มานุษยวิทยาวัฒนธรรม สถาบันวิจัยภาษาและวัฒนธรรมเอเชีย มหาวิทยาลัยมหิดล",
            "description": "พิพิธภัณฑ์มานุษยวิทยาวัฒนธรรม สถาบันวิจัยภาษาและวัฒนธรรมเอเชีย มหาวิทยาลัยมหิดล พันธกิจหลัก คือ การเรียนรู้วัฒนธรรมชาติพันธุ์ และสร้างนวัตกรรมเพื่อประโยชน์สุขของเพื่อนมนุษย์\r\nพิพิธภัณฑ์จัดนิทรรศการถาวรแสดงพิพัฒนาการทางวิชาการของสถาบันฯ  ในการศึกษาเรียนรู้วิถีชีวิตของกลุ่มชาติพันธุ์ต่าง ๆ ให้เข้าใจชีวิตและจิตใจของกลุ่มชาติพันธุ์อย่างถ่องแท้ \r\nเนื้อหาในนิทรรศการมุ่งสนทนาอย่างมีปฏิสัมพันธ์กับผู้ชม ด้วยการจำลองหมู่บ้านชาติพันธุ์มานำเสนอเรื่องราววิถีชีวิตประจำวันทั้งในทางที่จับต้องได้และจับต้องไม่ได้ของกลุ่มชาติพันธุ์ ผู้ชมสามารถเรียนรู้ อดีต ปัจจุบัน และตั้งคำถามถึงความท้าทายในอนาคต เรียนรู้อย่างมีส่วนร่วมแบบพหุมิติ ทั้งในสถานที่จริงและระบบปฏิบัติการดิจิทัล เพื่อสร้างความหมายใหม่ของประสบการณ์อย่างรวดเร็ว รอบด้าน\r\n\r\nนิทรรศการพิเศษ “วิวิธชาติพันธุ์” ของพิพิธภัณฑ์มานุษยวิทยาวัฒนธรรม เป็นนิทรรศการเคลื่อนที่ในลักษะรถคาราวาน ออกสัญจรแลกเปลี่ยนความรู้ ทักษะ และความหมายของประสบการณ์ด้านวัฒนธรรมชาติพันธุ์ ด้วยกระบวนการเรียนรู้เชิงปฏิสัมพันธ์แบบมีส่วนร่วมผ่านประสาทสัมผัสทั้ง 6  เพื่อให้ผู้คนได้เข้าใจเรื่องความแตกต่างหลากหลายทางวัฒนธรรม เคารพซึ่งกันและกัน และมีความภาคภูมิใจในชาติพันธุ์ของตนเอง\r\nการจัดนิทรรศการใช้กระบวนการมีส่วนร่วม (co-curation) ของ นักวิชาการ เจ้าของวัฒนธรรม และผู้ชม โดยเน้น ทรรศนียมิติของเจ้าของวัฒนธรรมเป็นศูนย์กลาง (emic perspective)\r\nวิวิธชาติพันธุ์ เป็นนิทรรศการที่มีพลวัตและมีความยืดหยุ่นสูง สามารถจัดแสดงตามสถานการณ์และความประสงค์ของผู้เรียน \r\n\r\nลวดลายของ “วิวิธชาติพันธุ์” ได้แรงบันดาลใจจากตระกูลภาษาของกลุ่มชาติพันธุ์ในประเทศไทย จำนวน 5 ตระกูล ได้แก่ ชาวกะเหรี่ยง จากตระกูลจีน-ธิเบต, ชาวละว้า จากตระกูลมอญ-เขมร, ชาวไทดำ จากตระกูลไท-กะได, ชาวมอเก็น จากตระกูลออสโตนีเซียน และชาวเย้า จากตระกูลม้ง-เมี่ยน ลวดลายที่แตกต่างหลากหลายเหล่านี้ สื่อใจความสำคัญของนิทรรศการ เรื่อง บูรณภาพทางวัฒนธรรม \r\n\r\nนิทรรศการวิวิธชาติพันธุ์ ยังมีร้านจำหน่ายสินค้า iCraft จากหัตถกรรมฝีมือประณีตของแท้ดั้งเดิมของกลุ่มชาติพันธุ์ต่าง ๆ อาทิ ย่ามกะวา ย่ามพ้อเลป่า ลูกปัดและเครื่องประดับชาวลัวะ และมุมกาแฟ iCoffee ให้แขกได้ดื่มกาแฟ ที่ปลูกโดยกลุ่มชาติพันธุ์ต่าง ๆ เช่น ลัวะ ปกากะญอ ม้ง ขมุ ลาหู่ ผู้ชมจะได้นั่งพักผ่อน สนทนาวิสาสะกัน พร้อมทำความเข้าใจภูมิสังคมของผู้ปลูกกาแฟกลุ่มต่าง ๆ รายได้จากการจำหน่ายสินค้าและเครื่องดื่มจะนำไปบำรุงพิพิธภัณฑ์ฯ และคืนกลับสู่กลุ่มชาติพันธุ์ต่าง ๆ \r\n\r\nพิพิธภัณฑ์ยังมีบทบาทยังเป็นพื้นที่ฝึกปฏิบัติงานด้านพิพิธภัณฑสถานของนักศึกษาและบุคลากรทางพิพิธภัณฑ์ ที่บูรณาการงานด้านการเรียนการสอน การวิจัย และการสร้างความผูกพันกับสังคมอย่างเป็นองค์รวม",
            "open_date": "เปิดทำการวันจันทร์  - ศุกร์",
            "latitude": "13.791",
            "longitude": "100.323",
            "address": "อยู่ ชั้น 1 อาคารภาษาและวัฒนธรรมสยามบรมราชกุมารี สถาบันวิจัยภาษาและวัฒนธรรมเอเชีย มหาวิทยาลัยมหิดล เลขที่ 999 ถนนพุทธมณฑลสาย 4",
            "tambon": "ศาลายา",
            "ampher": "พุทธมณฑล",
            "จังหวัด": "นครปฐม   ",
            "zipcode": "73170",
            "tel": "0868398822",
            "email": "iculture408@gmail.com",
            "website": "https://museumlc.mahidol.ac.th/",
            "bg_path": "museumlc",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-03 10:21:18"
        },
        {
            "museum_code": "149",
            "museum_name": "ศูนย์ศิลปวัฒนธรรม สถาบันวิจัยและพัฒนาชายแดนภาคใต้ มหาวิทยาลัยราชภัฏยะลา",
            "description": "                                   ศูนย์ศิลปวัฒนธรรม  มหาวิทยาลัยราชภัฏยะลา  ปฏิบัติภารกิจทางด้านการทำนุบำรุงศิลปวัฒนธรรมของมหาวิทยาลัยราชภัฏยะลา  ตามความในมาตรา  5  แห่งพระราชบัญญัติ  วิทยาลัยครู พ.ศ. 2518  ต่อมาได้มีการจัดตั้งเป็นศูนย์ตามประกาศระเบียบของกระทรวงศึกษาธิการว่าด้วยศูนย์วัฒนธรรม  พ.ศ.  2524  ตั้งศูนย์วัฒนธรรมจังหวัดยะลาไปพร้อม ๆ  กันด้วย นับจากมีการใช้พระราชบัญญัติสถาบันราชภัฏ  พ.ศ. 2528  สถาบันราชภัฏยะลาเป็นสถาบันอุดมศึกษาเพื่อการพัฒนาท้องถิ่น  มีภารกิจหลัก  6  ประการ  และหนึ่งในภารกิจดังกล่าวนั้น คือ การ “ทำนุบำรุงศิลปวัฒนธรรม”โดยมีชื่อประกาศจัดตั้งเป็น “สำนักศิลปวัฒนธรรม” และเมื่อได้รับการสถาปนาเป็นมหาวิทยาลัยราชภัฏยะลา  เมื่อวันที่  15  มิถุนายน  2547  ภารกิจในการทำนุบำรุงศิลปวัฒนธรรม  ในฐานะเป็นสถาบันอุดมศึกษาเพื่อพัฒนาท้องถิ่นจังหวัดชายแดนใต้  โดยมุ่งเน้นด้านการวิจัยภูมิปัญญาท้องถิ่นและส่งเสริมเผยแพร่วัฒนธรรมท้องถิ่นและของชาติ  ภารกิจดังกล่าว  สำนักศิลปวัฒนธรรมจึงได้เปลี่ยนเป็น  “ศูนย์ศิลปวัฒนธรรม”  มีอาคารเฉพาะตั้งอยู่หน้าอาคาร  4  มหาวิทยาลัยราชภัฏยะลาในปัจจุบัน  ซึ่งได้เข้าอยู่ เป็นทางการเมื่อวันที่  21 กันยายน 2548 และในปีต่อมา  ได้มีการปรับเปลี่ยนตามประกาศ กระทรวงศึกษาธิการ ณ วันที่ 23 มิถุนายน พ.ศ. 2549 เรื่องการแบ่งส่วนราชการในมหาวิทยาลัยราชภัฎยะลา      ประกอบกับ  ประกาศมหาวิทยาลัยราชภัฎยะลา ในวันที่ 20 ตุลาคม พ.ศ. 2549  เรื่อง การจัดโครงสร้าง      การบริหารงานภายในมหาวิทยาลัยราชภัฎยะลา  ศูนย์ศิลปวัฒนธรรมจึงได้เข้ามาเป็นหน่วยงานหนึ่งของสถาบันวิจัยและพัฒนาชายแดนภาคใต้  ตราบจนทุกวันนี้ ในปัจจุบัน  ศูนย์ศิลปวัฒนธรรม  มหาวิทยาลัยราชภัฏยะลา  ได้ดำเนินการร่วมกับศูนย์วัฒนธรรมจังหวัดยะลา  และ หน่วยอนุรักษ์สิ่งแวดล้อมธรรมชาติและศิลปกรรมท้องถิ่น  ซึ่งมีคณะกรรมการชุดเดียวกัน   \r\n\r\n                       หน่วยอนุรักษ์สิ่งแวดล้อมธรรมชาติและศิลปกรรมท้องถิ่น  สืบเนื่องจากคณะรัฐมนตรีมีมติเมื่อวันที่  28  สิงหาคม  2527  ว่าด้วยหลักการของแผนพัฒนาการอนุรักษ์สิ่งแวดล้อมศิลปกรรม โดยมุ่งเน้นพัฒนาวิธีการอนุรักษ์สิ่งแวดล้อมศิลปกรรมให้เป็นระบบ  และจัดตั้งหน่วยอนุรักษ์สิ่งแวดล้อมศิลปกรรมท้องถิ่น  ภายในศูนย์ศิลปวัฒนธรรม  ซึ่งต่อมาในปี พ.ศ. 2546  ได้มีการปรับชื่อ  จากเดิมชื่อ  หน่วยอนุรักษ์สิ่งแวดล้อมศิลปกรรมท้องถิ่น มาเป็น หน่วยอนุรักษ์สิ่งแวดล้อมธรรมชาติและศิลปกรรมท้องถิ่น มีทั้งหมด      75  จังหวัด  (ยกเว้นกรุงเทพมหานคร)  ตั้งอยู่ที่โรงเรียน  42  แห่ง  มหาวิทยาลัยราชภัฏ 30 แห่ง  และสถาบันการพลศึกษา  3  แห่ง  จัดตั้งขึ้นโดยมีวัตถุประสงค์ที่จะให้ประชาชนในท้องถิ่นได้ตระหนักและเข้าใจถึงความสำคัญของสิ่งแวดล้อมธรรมชาติและศิลปกรรม  รวมทั้ง  เป็นหน่วยงานดูแลและตรวจสอบเพื่อป้องกันมิให้เกิดปัญหาสิ่งแวดล้อมธรรมชาติและศิลปกรรมท้องถิ่น",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "133 ถ.เทศบาล 3 ",
            "tambon": "สะเตง",
            "ampher": "เมือง",
            "จังหวัด": "ยะลา   ",
            "zipcode": "95000",
            "tel": "073-299699 ต่อ 33000",
            "email": "cultureyru@yru.ac.th",
            "website": "srdi.yru.ac.th/culture",
            "bg_path": "cultureyru",
            "pic": "2021-12-17_14-06-51_LINE_ALBUM_141264_๒๑๑๒๑๗_4.jpg",
            "thumbnail": "https://www.navanurak.in.th/cultureyru/pic/profile_upload/2021-12-17_14-06-51_LINE_ALBUM_141264_๒๑๑๒๑๗_4.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-17 02:03:32"
        },
        {
            "museum_code": "15",
            "museum_name": "ป่าชุมชนเมืองสวนป่าเกดน้อมเกล้า",
            "description": "สวนป่าเกดน้อมเกล้า อยู่ในพื้นที่ของตำบลทรงคนอง เป็นหนึ่งในพื้นที่สีเขียวของโครงการสวนกลางมหานคร ตามแนวพระราชดำริของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช (รัชกาลที่ 9) ที่ทรงต้องการอนุรักษ์ธรรมชาติบริเวณคุ้งบางกะเจ้าทั้ง 6 ตำบล ของอำเภอพระประแดง จังหวัดสมุทรปราการ เพื่อสร้างเสริมสนับสนุนให้เป็นแหล่งท่องเที่ยวสีเขียว และเป็นปอดให้คนกรุงเทพฯ ในรูปแบบป่าชุมชนเมือง ภายในสวนป่าเกดน้อมเกล้า มีการอนุรักษ์พันธุ์ไม้ พันธุ์พืชต่างๆ กว่า 100 สายพันธุ์ และนกกว่า 30 ชนิด รวมถึงกิจกรรมต่างๆ อีกมากมาย จนกลายเป็นแหล่งเรียนรู้นอกตำราให้กับนักเรียน และนักศึกษา โดยชาวบ้านในชุมชนจะเข้ามาเป็นวิทยากรสอนในเรื่องการทำปุ๋ยหมัก ย้อมผ้าจากต้นไม้ใบไม้ที่ร่วมกันปลูก อาหารไทย ขนมไทยที่เก็บวัตถุดิบจากในสวน และเรียนรู้การปลูกพืช และต้นไม้ท้องถิ่น เช่น ต้นคัก ต้นจิกน้ำ ต้นพิลังกาสา และต้นจาก เป็นต้น",
            "open_date": "",
            "latitude": "13.6675",
            "longitude": "100.558",
            "address": "10/3 หมู่ 2",
            "tambon": "ทรงคนอง",
            "ampher": "พระประแดง",
            "จังหวัด": "สมุทรปราการ   ",
            "zipcode": "10130",
            "tel": "0861010704",
            "email": "",
            "website": "https://www.navanurak.in.th/BangKrachao/site/theme/index.php",
            "bg_path": "BangKrachao",
            "pic": "2020-11-25_21-59-40_590121.jpg",
            "thumbnail": "https://www.navanurak.in.th/BangKrachao/pic/profile_upload/2020-11-25_21-59-40_590121.jpg",
            "bg_picshow": "1",
            "bg_watermark": "Screen Shot 2562-11-09 at 16.16.08.png",
            "bg_watermarkshow": "1",
            "updated_at": "2019-10-03 16:18:50"
        },
        {
            "museum_code": "150",
            "museum_name": "ขุมขนบ้านสุขสมบูรณ์",
            "description": "ชุมชนบ้านสุขสมบูรณ์ ต.ไทยสามัคคี อ.วังนำ้เขียว จ.นครราชสีมา",
            "open_date": "สามมารถเข้าชมได้ทุกวัน ",
            "latitude": "14.346",
            "longitude": "101.94",
            "address": "91 หมู่ 2",
            "tambon": "ไทยสามัคคี",
            "ampher": "วังน้ำเขียว",
            "จังหวัด": "นครราชสีมา   ",
            "zipcode": "30370",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "museum11",
            "pic": "2021-10-11_09-18-38_2021-07-19_13-52-36_Capture.jpeg",
            "thumbnail": "https://www.navanurak.in.th/museum11/pic/profile_upload/2021-10-11_09-18-38_2021-07-19_13-52-36_Capture.jpeg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-03 05:07:53"
        },
        {
            "museum_code": "16",
            "museum_name": "ชุมชนถนนเเปลงนาม เยาวราช",
            "description": "\"ถนนแปลงนาม\" เป็นถนนสายหนึ่งในกรุงเทพมหานคร ตั้งอยู่ในย่านเยาวราช ในท้องที่แขวงสัมพันธวงศ์ เขตสัมพันธวงศ์ เดิมมีชื่อว่า \"ตรอกป่าช้าหมาเน่า\" เป็นถนนเส้นสั้น ๆ ระยะประมาณ 100 เมตร เชื่อมระหว่างถนนเจริญกรุงและถนนเยาวราช อยู่ตรงข้ามกับถนนพลับพลาไชย และอยู่ใกล้กับถนนผดุงด้าว หรือซอยเท็กซัส โดยอยู่ก่อนถึงแยกหมอมีจากถนนเจริญกรุง สาเหตุที่เรียกว่า ตรอกป่าช้าหมาเน่า เนื่องมาจาก ในอดีตพื้นที่ของตรอกนี้คือจุดทิ้งขยะของย่านเยาวราช ใครที่ผ่านตรอกนี้ก็จะพูดเป็นเสียงเดียวกันว่า เหม็นเหมือนกลิ่นหมาเน่าหรือซากศพเน่า ต่อมาได้มีการตัดถนนเยาวราช ทางการได้เข้าปรับปรุงเปลี่ยนแปลงและกำจัดขยะออกไป และเปลี่ยนชื่อให้เป็นมงคลเป็น ซอยแปลงนาม และปรับปรุงขยายเป็นถนนในเวลาต่อมา  โดยบริเวณถนนแปลงนามนี้มีชาวไทยเชื้อสายจีนอาศัยอยู่เป็นจำนวนมาก และเป็นย่านการค้า ซึ่งในชุมชนถนนแปลงนามนี้มีของต่าง ๆ ที่ขึ้นชื่อมากมาย เช่น ร้านหมั่งหมิงที่แรกในเยาวราช,เครื่องดนตรีจีน, ตะเกียงเจ้าพายุและของเก่า, เครื่องครัวจีน ในส่วนของร้านอาหารมีหลายอย่างที่หลากหลาย เช่น รังนกและหูฉลาม, หมูสะเต๊ะ, ข้าวต้มและอาหารตามสั่ง, ข้าวหมูแดง, ขนมจีบ, พระรามลงสรง และเป็นที่ตั้งของวัดมงคลสมาคม (อักษรเวียดนาม: Chùa Hội Khánh; อักษรจีน: 會慶寺) ศาสนสถานในพุทธศาสนาแบบอนัมนิกาย ",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "ถนน แปลงนาม",
            "tambon": "แขวง สัมพันธวงศ์",
            "ampher": "เขต สัมพันธวงศ์",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10100",
            "tel": "086-8862471",
            "email": "",
            "website": "",
            "bg_path": "Plaengnam",
            "pic": "2019-11-05_23-39-10_ชุมชน ถนนแปลงนาม.jpg",
            "thumbnail": "https://www.navanurak.in.th/Plaengnam/pic/profile_upload/2019-11-05_23-39-10_ชุมชน ถนนแปลงนาม.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2019-10-03 16:21:06"
        },
        {
            "museum_code": "17",
            "museum_name": "ชุมชนตลาดน้ำสองคลอง วัดตลิ่งชัน",
            "description": "เรือนไทยจากกระดาษ\r\nเรือนไทยจากบ้านกระดาษเป็นงานสถาปัตยกรรมจำลองจากกระดาษ หรือเปเปอร์ โมเดล (Paper Model) เป็นที่นิยมของชาวต่างชาติมานานแล้ว ลักษณะของการสร้างเรือนไทยเสมือนการสร้างเรือนไทยจริงๆในขนาดที่เล็กลง ส่วนคนไทยมีแฟนพันธุ์แท้ที่ชื่นชอบงานประเภทนี้เพิ่มจำนวนมากขึ้นเรื่อยๆ แต่ลักษณะหรือรูปแบบโมเดลที่ประดิษฐ์กันอยู่ เรือนไทยเป็นมรดกทางวัฒนธรรมการอยู่อาศัยที่สืบทอดมายาวนาน ในอดีตนั้นพบได้ทั่วไปตามภาคกลางของไทย ลักษณะที่สำคัญ คือ เป็นเรือนไม้ ยกพื้นสูง หลังคาทรงสูง ชานกว้าง ชายคายื่นยาว มีเหงาปั้นลมเป็นเอกลักษณ์ของบ้านภาคกลาง\r\nในการทำบ้านเรือนไทยจากกระดาษต้องอาศัยทักษะในด้านศิลปะ ความแม่นยำ และสมาธิ ในการสร้างขึ้นมาเนื่องจากเป็นงานที่ปราณีตและต้องใช้เวลาในการทำชิ้นงานให้สำเร็จ\r\n\r\nลักษณะของบ้านเรือนไทย\r\n  ลักษณะบ้านของผู้มีฐานะ หรือ คหบดีจะสร้างบ้านเรือนเป็นหมู่ ประกอบด้วยเรือนหลายหลังมีชานแล่นติดต่อกัน เรือนแต่ละหลังใช้เป็นที่อยู่ของคนในตระกูล โดยมีเรือนพ่อแม่เป็นประธานซึ่งมีขนาดใหญ่กว่าทุกเรือน เรือนทุกหลังหันเข้าหากัน\r\n   ลักษณะบ้านของผู้มีฐานะปานกลาง เมื่อแยกออกจากตระกูลไปจะสร้างเรือนหลังคาเดี่ยวหรือเรือนหลังคาคู่เป็นประธานไว้ก่อน ต่อเมื่อมีลูกหลานก็จะขยายเรือนเป็นหมู่\r\n   เรือนไทย ได้ถูกออกแบบมาให้เหมาะสมกับดินฟเาอากาศของประเทศไทย มีความงดงาม ฝีมือ การสร้างประณีต มีประโยชน์ใช้สอยเหมาะกับวิถีชีวิตคนไทยในสมัยก่อนอย่างแท้จริง",
            "open_date": "เปิดให้เข้าชมทุกวัน",
            "latitude": "18.7693",
            "longitude": "99.0825",
            "address": "111 วัดตลิ่งชัน ถนนชักพระ แขวงคลองชักพระ",
            "tambon": "ตลิ่งชัน",
            "ampher": "ตลิ่งชัน",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10170",
            "tel": "0909279142",
            "email": "market2klong@outlook.com",
            "website": "https://floating-market-28.business.site",
            "bg_path": "klong2floatingM",
            "pic": "2019-11-09_15-15-58_S__231366667.jpg",
            "thumbnail": "https://www.navanurak.in.th/klong2floatingM/pic/profile_upload/2019-11-09_15-15-58_S__231366667.jpg",
            "bg_picshow": "1",
            "bg_watermark": "S__231366667.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2019-10-04 10:36:17"
        },
        {
            "museum_code": "18",
            "museum_name": "ชุมชนวัดประยูรวงศาวาส",
            "description": "ประวัติการก่อตั้งและที่มา\r\nชุมชนวัดประยูรวงศ์เดิมเป็นพื้นที่ว่างเปล่า ต่อมาได้มีการใช้พื้นที่ในการเพาะปลูกสวนกาแฟอาราบิก้าโดยเริ่มมีการเข้ามาก่อนสมัยรัชกาลที่ ๓ อีกทั้งสมเด็จเจ้าพระยาบรมมหาประยูรวงศ์ได้มอบที่ดินเพื่อใช้เป็นพื้นที่ในการสร้างวัดนั่นก็คือ วัดประยุรวงศาวาสวรวิหาร ในปีพ.ศ.๒๓๗๑ และยังเป็นชุมชนวัดประยูรศ์เป็นชุมชนที่มีความหลากหลายทางเชื้อชาติและศาสนาโดยคนในชุมชนส่วนใหญ่นับถือศาสนาพุทธ คริสต์ และศาสนาอิสลาม \r\n\tชุมชนวัดประยูรวงศ์ ตั้งอยู่ในเขตธนบุรี ซึ่งเป็นชุมชนประเภทแออัด  ประกาศเป็นชุมชนที่จัดตั้งตามระเบียบกรุงเทพมหานครเมื่อปี ๒๕๓๕ ชุมชนตั้งอยู่ที่ ถ.ประชาธิปก ถนน เทศบาลสาย ๑ แขวง วัดกัลยาณ์ ซึ่งเป็นกลุ่มเขต ๕. กลุ่มกรุงธนเหนือ \r\n\tชุมชนวัดประยูรวงศ์ มีวัฒนธรรมที่มีความเป็นเอกลักษณ์ แสดงถึงวิถีชีวิตความเป็นอยู่ รวมถึงเป็นเครื่องมือดำรงชีพของคนในชุมชนที่แสดงออกผ่านขนบธรรมเนียม ประเพณี หรืองานศิลปะแขนงต่าง ๆ เช่น งานประดิษฐกรรมบ้านหมูกระดาษ หากแต่วัฒนธรรมที่ได้รับการสืบทอดมาตลอดช่วงเวลาหลายปี กำลังจะสูญหายไป เนื่องจากเยาวชนรุ่นใหม่ในชุมชนไม่ได้ตระหนักถึงคุณค่าและความสำคัญรวมไปถึงอิทธิพลจากวัฒนธรรมอื่นๆภายนอกที่ส่งผลกระทบต่อวัฒนธรรมภายในชุมชนวัดประยูรวงศ์อีกด้วยเช่นกัน\r\nวัดประยุรวงศาวาสวรวิหาร เป็นพระอารามหลวงชั้นโท ชนิดวรวิหาร ตั้งอยู่เชิงสะพานพระพุทธยอดฟ้า ฝั่งธนบุรี สมเด็จเจ้าพระยาบรมมหาประยูรวงศ์ (ดิศ)  ครั้งดำรงตำแหน่งเจ้าพระยาคลัง มีศรัทธาแรงกล้าในพระบวรพุทธศาสนา อุทิศสวนกาแฟ ณ ตำบลกุฎีจีน สถาปนาขึ้นเป็นพระอาราม เมื่อปีชวด สัมฤทธิศก จุลศักราช ๑๑๙๐ (พุทธศักราช ๒๓๗๑) เพื่อถวายพระราชกุศลแด่สมเด็จพระอมรินทราบรมราชินีและกรมหลวงนรินทรเทวี และอุทิศกุศลแด่เจ้าคุณพระราชพันธุ์ชั้นที่ ๑ (นวล) ผู้เป็นมารดา และถวายเป็นพระอารามหลวง โดยได้รับพระราชทานชื่อจากพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว เมื่อพุทธศักราช ๒๓๙๓ ว่า “วัดประยุรวงศาวาส” อันมีความหมายว่า “พุทธสถานแห่งวงศ์พระประยูรญาติ”\r\n",
            "open_date": "สามารถจอดรถภายในวัดประยูรวงศาวาส และเดินเข้าซอยไปจะเจอกับร้านกระปุกออมสินหมูกระดาษ",
            "latitude": "13.7372",
            "longitude": "100.496",
            "address": "24 ถนน ประชาธิปก",
            "tambon": "วัดกัลยาณ์",
            "ampher": "ธนบุรี",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10600",
            "tel": "080 977 6563",
            "email": "",
            "website": "",
            "bg_path": "watprayurawongsawas",
            "pic": "2019-11-05_14-41-03_21576239-CA4D-42C9-99C7-6EE13CB3CF57.JPG",
            "thumbnail": "https://www.navanurak.in.th/watprayurawongsawas/pic/profile_upload/2019-11-05_14-41-03_21576239-CA4D-42C9-99C7-6EE13CB3CF57.JPG",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2019-10-04 10:38:10"
        },
        {
            "museum_code": "19",
            "museum_name": "พิพิธภัณฑ์ยุวกาชาดไทย1",
            "description": "พิพิธภัณฑ์อิเล็กทรอนิกส์ยุวกาชาด ดำเนินการโดยสำนักการลูกเสือ ยุวกาชาดและกิจการนักเรียน กระทรวงศึกษาธิการ ได้ถูกพัฒนาขึ้นโดยมีวัตถุประสงค์เพื่อช่วยในการเก็บรวบรวมสิ่งของต่าง ๆ \r\nเพื่อประโยชน์ในการศึกษา และเผยแพร่ข้อมูลอันเป็นเนื้อหาสาระสำคัญ รวมถึงกิจกรรมที่เป็นประโยชน์ และเหมาะสมต่อสมาชิกยุวกาชาดและผู้ที่สนใจ ให้สามารถเข้าถึงและค้นหาข้อมูลได้โดยง่าย อีกทั้งยัง เผยแพร่ข้อมูลได้กว้างและน่าสนใจมากยิ่งขึ้น",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้าเท่านั้น",
            "latitude": "14.0208",
            "longitude": "100.525",
            "address": "1/23 อาคารเสมารักษ์ ชั้น 2 กระทรวงศึกษาธิการ ถนนราชดำเนินนอก1",
            "tambon": "ดุสิต",
            "ampher": "ดุสิต",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10300",
            "tel": "053-0000000",
            "email": "mail@gmail.com",
            "website": "  anurak.in.th",
            "bg_path": "muse_master",
            "pic": "2021-10-06_15-02-51_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/muse_master/pic/profile_upload/2021-10-06_15-02-51_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-02 09:14:14"
        },
        {
            "museum_code": "20",
            "museum_name": "พิพิธภัณฑ์วัดปงสนุก",
            "description": "พิพิธภัณฑ์วัดปงสนุกมีจุดเริ่มจากการเก็บรวบรวมงานโบราณวัตถุศิลปวัตถุที่ปรากฎภายในวัดปงสนุกเหนือ โดยพระครูโสภิตขันตยาภรณ์ เจ้าอาวาสวัดปงสนุกด้านเหนือประมาณ 50 กว่าปีที่ผ่านมา ทำให้งานพุทธศิลป์ต่างๆ ที่ครูบาโนได้สร้างไว้ยังคงถูกเก็บรักษาไว้ภายในวัดปงสนุกเหนือเป็นอย่างดี จนต่อมาพระน้อย นรตฺตโม ผู้ช่วยเจ้าอาวาส และอาจารย์อนุกูล ศิริพันธุ์ คนในชุมชนบ้านปงสนุก ได้เล็งเห็นถึงคุณค่าและความสำคัญของมรดกทางวัฒนธรรมเหล่านี้ จึงได้มีการศึกษาทั้งในรูปแบบลวดลาย การนำไปใช้งานต่างๆ รวมไปถึงประวัติในการสร้างงานพุทธศิลป์ชิ้นนั้นๆ เพื่อนำข้อมูลเหล่านี้มาจัดเป็นระบบฐานข้อมูลมรดกทางวัฒนธรรมที่มีภายในชุมชน และจึงได้จัดตั้งพิพิธภัณฑ์งานศิลป์เมืองละกอน วัดปงสนุกเหนือ อำเภอเมือง จังหวัดลำปาง",
            "open_date": "เปิดทำการ วันอังคาร - วันอาทิตย์",
            "latitude": "18.2949",
            "longitude": "99.4972",
            "address": "60",
            "tambon": "เวียงเหนือ",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52000",
            "tel": "087-1151095",
            "email": "pingpong_095@hotmail.com",
            "website": "",
            "bg_path": "watpongsanook",
            "pic": "2019-02-14_13-23-23_thumb-lpg008-04-l.jpg",
            "thumbnail": "https://www.navanurak.in.th/watpongsanook/pic/profile_upload/2019-02-14_13-23-23_thumb-lpg008-04-l.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2018-07-23 15:16:38"
        },
        {
            "museum_code": "21",
            "museum_name": "ศาลาพิพิธภัณฑ์วัดโสภณาราม",
            "description": "วัดโสภณาราม ตำบลดอนแก้ว อำเภอแม่ริม จังหวัดเชียงใหม่ เดิมมีชื่อว่า “ วัดป่าตึง ” เพราะรอบบริเวณวัดที่ตั้งอยู่ปัจจุบันนี้ มีต้นไม้ตึง (ไม้เต็ง,ไม้รัง) ขึ้นอยู่หนาแน่นมาก พอภายหลังสงครามโลกครั้งที่ 2 สิ้นสุดลง ไม้ตึงเหล่านั้นก็ถูกตัดลง เพื่อนำไปใช้เป็นหมอนรางรถไฟ และฟืนรถไฟจนเกือบจะไม่มีเหลือให้เห็น\r\n\r\nเมื่อประมาณปี พ.ศ. 2 438 ได้มีพระธุดงค์รูปหนึ่งทราบชื่อว่า นันตา “ ครูบานันตา ” (ไม่ทราบฉายา) ได้จาริกเดินทางมาปักกลดอยู่ทางทิศเหนือของวัด (ปัจจุบันนี้เป็นที่ตั้งของกองพันสัตว์ต่าง) ชาวบ้านต่างมีความเลื่อมใสศรัทธาในครูบารูปนี้มาก จึงได้นิมนต์ท่านอยู่จำพรรษา และเริ่มสร้างอารามชั่วคราวให้ท่านอยู่ เพราะตอนนั้นบริเวณแห่งนี้ยังไม่ได้กำหนดเป็นวัด เมื่อศรัทธาสาธุชน จะทำบุญกุศลต้องไปทำบุญที่วัดอื่น ซึ่งอยู่ห่างไกลจากหมู่บ้านมาก การเดินทางก็ไม่สะดวก\r\n\r\nและอารามที่สร้างขึ้นใหม่นั้น เมื่อถึงฤดูฝน มักจะถูกน้ำป่าไหลมาท่วมทุกปี ชาวบ้านจึงได้ทำการย้ายจากสถานที่เดิม มาก่อสร้างยังสถานที่ใหม่ใน (คือบริเวณที่ตั้งวัดในปัจจุบันนี้) เมื่อประมาณปี พ.ศ. 2440 จึงได้มีกุลบุตร สาธุชน ได้เกิดความศรัทธามาขอบรรพชา – อุปสมบท และจำพรรษา ทำนุบำรุงสืบต่อกันเรื่อยมา\r\n\r\nพ.ศ. 2479 ทางวัดและชาวบ้าน ได้จัดตั้งโรงเรียนประชาบาลขึ้น เพื่อให้กุลบุตร กุลธิดาในละแวกนี้ ได้มีโอกาสได้รับการศึกษาเล่าเรียนหนังสือภาษาไทย โดยอาศัยศาลาวัดเป็นอาคารเรียน มีพระภิกษุสามเณรภายในวัดเป็นครูสอนชั่วคราว จนได้รับความสนใจจากชาวบ้านบริเวณนี้ ได้ส่งลูกหลานมาสึกษาเล่าเรียนมากขึ้นตามลำดับเรื่อยมา ทางวัดจึงย้ายโรงเรียนออกไปตั้งสถานที่แห่งใหม่ โดยทางวัดอนุญาตให้ใช้ที่ดินบางส่วนของวัดสร้างโรงเรียนเพิ่มเติม ปัจจุบันคือโรงเรียนบ้านศาลา\r\n\r\nพ.ศ. 2488 ทางกรมการศาสนามีนโยบายให้วัดต่าง ๆ ทั่วราชอาณาจักร ได้เปลี่ยนชื่อใหม่ให้เกิดความเหมาะสมตามกาลสมัย เจ้าอาวาสในขณะนั้นคือ พระอธิการดำรงค์ คนฺธิโย จึงได้ยื่นคำร้องขอเปลี่ยนชื่อวัดใหม่ว่า “ วัดโสภณาราม ” ด้วยเหตุผลคือ อุบาสกท่านหนึ่ง นามว่า “ พ่อน้อยโสภา ” มีความเลื่อมใสในบวรพระพุทธสาสนา ได้มีจิตศรัทธาบริจาคบ้านไม้หลังหนึ่งให้แก่ทางวัด เพื่อทางวัดจะได้นำมาก่อสร้างกุฏิสงฆ์ ซึ่งในตอนนั้นมีพระครูอุดมวุฒิคุณ (พระเทพวรสิทธาจารย์ อดีตเจ้าคณะจังหวัดเชียงใหม่ วัดสำเภา ตำบลศรีภูมิ อำเภอเมืองเชียงใหม่ จังหวัดเชียงใหม่) เป็นเจ้าคณะอำเภอแม่ริม ในสมัยนั้น เป็นผู้ตั้งชื่อวัดว่าเ พื่อเป็นอนุสรณ์แก่พ่อน้อยโสภา มาจนถึงปัจจุบันนี้\r\n\r\nวัดโสภณารามเริ่มสร้างเมื่อ พ.ศ. 2438 ได้รับอนุญาตให้สร้างเป็นวัดประมาณปี พ.ศ. 2479 ได้รับพระราชทานวิสุงคามสีมาเมื่อ 20 มีนาคม 2515 เป็นวัดราษฎร์ สังกัดมหานิกาย\r\n\r\nวัดโสภณารามแห่งนี้ นับตั้งแต่อดีต จนถึงปัจจุบัน ทางวัดได้มีส่วนร่วมในการช่วยเหลือทางราชการ และสาธารณะ ดังต่อไปนี้\r\n\r\n1. เป็นที่กำเนิดโรงเรียนบ้านศาลา\r\n2. เป็นที่ทำการรองเจ้าคณะอำเภอแม่ริม\r\n3. เป็นโรงเรียนพระปริยัติธรรม เปิดสอนนักธรรม บาลี และอภิธรรม\r\n4. เป็นโรงเรียนพระพุทธศาสนาวันอาทิตย์ และธรรมศึกษา\r\n5. เป็นที่ตั้งมูลนิธิบุญญาภรณ์\r\n6. เป็นที่สงเคราะห์โลงศพแก่คนยากจน และรับเป็นเจ้าภาพบำเพ็ญกุศลศพไม่มีญาติ\r\n7. เป็นที่ประชุมของคณะสงฆ์ , ข้าราชการ , และผู้สูงอายุ\r\n8. ส่งเสริมพระภิกษุ – สามเณร เด็กวัด ให้ได้รับการศึกษาทุกระดับชั้น\r\n9. เป็นที่อบรมลูกเสือชาวบ้าน , กลุ่มแม่บ้านไทยอาสาป้องกันชาติ , กลุ่มหนุ่มสาว , ครู , นักเรียน\r\n10. เป็นหน่วยเลือกตั้ง ส.ส. , สว. สอบจ. สอบต. กำนันและผู้ใหญ่บ้าน\r\n11. เป็นที่พักเก็บตัวของนักกีฬา , ลูกเสือเนตรนารี\r\n12. เป็นที่ตั้งบำเพ็ญกุศลศพข้าราชการ , และชาวบ้าน\r\n13. เคยเป็นที่พักของทหารสมัยสงครามโลกครั้งที่ 2\r\n14. เคยเป็นที่ตั้งขององค์การบริหารส่วนตำบล ตำบลดอนแก้ว\r\n15. ปัจจุบันมีพระภิกษุ – สามเณร , อุบาสก – อุบาสิกา , มาเรียนวิปัสสนากัมมัฏฐาน\r\n16. เป็นที่ตั้งสำนักงานชมรมผู้สูงอายุโรงพยาบาลนครพิงค์ เชียงใหม่\r\n\r\nศาลาพิพิธภัณฑ์  ก่อตั้งเมื่อปีพุทธศักราช  2539  วัตถุที่จัดแสดงภายในเป็นวัตถุที่ชาวบ้านนำมาถวายให้กับทางวัด   ทางวัดจึงได้เก็บรวบรวมไว้",
            "open_date": "เปิดทำการ วันอังคาร - วันอาทิตย์",
            "latitude": "18.862",
            "longitude": "98.9651",
            "address": "",
            "tambon": "ดอนแก้ว",
            "ampher": "แม่ริม",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50130",
            "tel": "081-1807812",
            "email": "mail@gmail.com",
            "website": "",
            "bg_path": "watsopanaram",
            "pic": "191321531DSCF5971.jpg",
            "thumbnail": "https://www.navanurak.in.th/watsopanaram/pic/big/191321531DSCF5971.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-01-31 11:12:57"
        },
        {
            "museum_code": "22",
            "museum_name": "ศูนย์ข้อมูลโบราณสถานเวียงลอ",
            "description": "          เวียงโบราณเวียงลอ ตั้งอยู่ที่ตำบลลอ อำเภอจุน จังหวัดพะเยา สันนิษฐานว่าเคยเป็นเมืองโบราณขนาดใหญ่   เวียงลอ เป็นเมืองโบราณขนาดใหญ่มีอายุมากกว่า 900 ปี ตั้งแต่ราวพุทธศตวรรษที่ 17 เป็นเมืองที่มีความสำคัญทางประวัติศาสตร์เมืองหนึ่งในภาคเหนือ ตามหลักฐานศิลาจารึกและพระพุทธรูปหินทราย ที่ขุดพบในตัวเมืองโบราณเวียงลอภายในคูเมือง กำแพงเมือง พบโบราณสถาน ประมาณ 10 แห่ง และพบซากโบราณสถาน นอกคูเมือง-กำแพงเมืองอีกประมาณ 40 แห่งที่สำคัญ คือ มีวัดร้างอยู่มากมาย พระธาตุและวัดเก่าแก่ คือวัดศรีปิงเมือง และใกล้เวียงลอยังเป็นจุดที่ลำน้ำจนไหลลงน้ำแม่อิง ด้วยเหตุนี้จึงเรียกบริเวณนี้เรียกว่า \"สบอิง\"  ปี พ.ศ. 1818 ครั้งพญามังรายครองเมืองฝาง ได้ยกทัพจากเมืองฝางไปตีเมืองเทิงซึ่งเป็นเมืองหน้าด้านของเมืองพะเยารวมถึงเวียงลอที่อยู่ทางใต้ของเมืองเทิงด้วย เมื่อพญาคำฟูผนวกรวมเมืองพะเยาเข้ากับล้านนา เวียงลอก็ถูกรวมเข้ากับล้านนาไปด้วย ",
            "open_date": "",
            "latitude": "19.4491",
            "longitude": "100.09",
            "address": "",
            "tambon": "ลอ",
            "ampher": "จุน",
            "จังหวัด": "พะเยา   ",
            "zipcode": "56150",
            "tel": "",
            "email": "",
            "website": "https://culture.eng.up.ac.th/",
            "bg_path": "WiengLor",
            "pic": "2021-12-15_20-20-13_9Z0A4353-1.jpg",
            "thumbnail": "https://www.navanurak.in.th/WiengLor/pic/profile_upload/2021-12-15_20-20-13_9Z0A4353-1.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-12-15 08:41:20"
        },
        {
            "museum_code": "23",
            "museum_name": "วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร",
            "description": "วัดโพธิ์ หรือนามทางราชการว่า วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร เป็นพระอารามหลวงชั้นเอก และเป็นวัดประจำรัชกาลที่ ๑แห่งราชวงศ์จักรี เนื่องจากพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชทรงพระกรุณาโปรดเกล้าฯ ให้สถาปนาวัดโพธารามวัดเก่าที่เมืองบางกอกครั้งกรุงศรีอยุธยา เป็นวัดหลวงข้างพระบรมมหาราชวัง และที่ฐานชุกชีประดิษฐานพระพุทธเทวปฏิมากร พระประธานในพระอุโบสถเป็นที่บรรจุพระบรมอัฐิของพระองค์ท่านไว้ด้วย\r\n\r\n      พระอารามหลวงแห่งนี้ มีเนื้อที่ ๕๑ ไร่ ๒ งาน ๙๘ ตารางวาอยู่ด้านทิศใต้ของพระบรมมหาราชวัง ทิศเหนือจดถนนท้ายวัง ทิศตะวันออกจดถนนสนามไชย ทิศใต้จดถนนเศรษฐการ ทิศตะวันตกจดถนนมหาราช มีถนนเชตุพนขนาบด้วยกำแพงสูงสีขาวแบ่งเขตพุทธาวาสและสังฆาวาสชัดเจนมีหลักฐานปรากฏในศิลาจารึกไว้ว่า หลังจากที่พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช ทรงสถาปนาพระบรมมหาราชวังแล้วทรงพระราชดำริว่า มีวัดเก่าขนาบพระบรมมหาราชวัง ๒ วัด ด้านเหนือ คือวัดสลัก วัดมหาธาตุ ด้านใต้ คือ วัดโพธาราม จึงทรงพระกรุณาโปรดเกล้าฯ ให้ขุนนางเจ้าทรงกรม ช่างสิบหมู่อำนวยการบูรณปฏิสังขรณ์ เริ่มเมื่อพ.ศ. ๒๓๓๑ เสด็จวัดโพธาราม มีสภาพทรุดโทรม ต่อมาปี พ.ศ. ๒๓๓ จึงโปรดเกล้าฯ ให้สถาปนาพระอุโบสถอันดับแรก ใช้เวลา ๗ ปี ๕ เดือน ๒๘ วัน จึงแล้วเสร็จ และโปรดเกล้าฯ ให้มีการฉลองเมื่อ พ.ศ. ๒๓๔๔ พระราชทานนามใหม่ว่า วัดพระเชตุพนวิมลมังคลาวาศ ต่อมารัชกาลที่ ๔ ได้โปรดเกล้าฯ ให้เปลี่ยน ท้ายนามวัดเป็น วัดพระเชตุพนวิมลมังคลาราม",
            "open_date": "",
            "latitude": "13.746",
            "longitude": "100.493",
            "address": "2 ถนนสนามไชย",
            "tambon": "แขวงพระบรมมหาราชวัง",
            "ampher": "พระนคร",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "12000",
            "tel": "",
            "email": "",
            "website": "https://www.watpho.com",
            "bg_path": "watpho",
            "pic": "2019-08-23_13-45-26_contact_history_408-12-2018 19_22_34.jpg",
            "thumbnail": "https://www.navanurak.in.th/watpho/pic/profile_upload/2019-08-23_13-45-26_contact_history_408-12-2018 19_22_34.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-08-23 13:30:51"
        },
        {
            "museum_code": "24",
            "museum_name": "บ้านธาตุดิน ชุมชนเกาะเกร็ด ปากเกร็ด",
            "description": "บ้านธาตุดิน ตั้งอยู่ที่เกาะเกร็ด ซึ่งเป็นเกาะขนาดใหญ่กลางลำน้ำเจ้าพระยามีฐานะเป็นตำบล แบ่งเขตการปกครองออกเป็น 7 หมู่บ้าน เกาะเกร็ดเกิดขึ้นจากการขุดคลองลัดลำน้ำเจ้าพระยา \r\nบ้านธาตุดิน ก่อตั้งมาแล้วกว่า 30 ปี เป็นบ้านที่มีการปั้นและการแกะสลักลายเครื่องปั้นดินเผา เพื่อใช้เป็นของที่ระลึก นอกจากนี้ยังเป็นสถานที่รับฝึกสอนการปั้นและการแกะสลักลวดลายให้แก่บุคคลที่สนใจ ทุกเพศ ทุกวัยอีกด้วย",
            "open_date": "ผู้ที่ต้องการเยี่ยมชมสามารถเข้าไปเยี่ยมชมได้ในวันเสาร์-อาทิตย์ ตั้งแต่เวลา 08.00 - 17.30 น. (หรือตามเวลาเรือข้ามฟาก)\r\nและสามารถติดต่อนัดหมายเวลาเพื่อเข้าไปเรียนวิธีการทำเครื่องปั้นดินเผาได้ที่เบอร์ 081-425-2022 (ลุงชัยยุทธ)\r\n",
            "latitude": "13.7478",
            "longitude": "100.496",
            "address": "64",
            "tambon": "เกาะเกร็ด",
            "ampher": "ปากเกร็ด",
            "จังหวัด": "นนทบุรี   ",
            "zipcode": "11120",
            "tel": "081-425-2022",
            "email": "",
            "website": "",
            "bg_path": "kohkred",
            "pic": "2019-11-06_12-53-24_18268221_1362695153806919_6771333888928930109_n.jpg",
            "thumbnail": "https://www.navanurak.in.th/kohkred/pic/profile_upload/2019-11-06_12-53-24_18268221_1362695153806919_6771333888928930109_n.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2019-10-04 10:39:27"
        },
        {
            "museum_code": "25",
            "museum_name": "ชุมชนมัสยิดยะวา",
            "description": "ชุมชนมัสยิดยะวาเป็นชุมชนชาวมุสลิมเชื้อสายยะวาที่ใหญ่ที่สุดของกรุงเทพมหานคร \r\nและ ยังคงอัตลักษณ์ทางวัฒนธรรมไว้ได้บางส่วนเช่นเรื่องสถาปัตยกรรมมัสยิดแบบชวาแห่งเดียวในประเทศไทย \r\nอีกทั้งชุมชนมัสยิดยะวายังมีสิ่งที่โดดเด่น และเป็นเอกลักษณ์ คือวัฒนธรรมเรื่องอาหาร ซึ่งอาหารของชาวยะวาถือว่าเป็นวัฒนธรรมที่หารับประทานได้ยาก\r\n และแทบไม่มีให้เห็นแล้วในเกาะชวาปัจจุบัน อีกทั้งยังเป็นสิ่งที่ใช้ธำรงอัตลักษณ์ทางวัฒนธรรมของชาวยะวาที่ยังใช้ปรุงกันในโอกาสสำคัญต่างๆ\r\nตามประเพณี เช่น ข้าวผัดยะวา สโม้รปลาโอ ไข่เจียวยะวา และ อัมบึ๊ง เป็นต้น",
            "open_date": "เปิดให้เข้าชมทุกวัน",
            "latitude": "18.7693",
            "longitude": "99.0825",
            "address": "ึ707",
            "tambon": "ยานนาวา",
            "ampher": "สาทร",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10120",
            "tel": "02-675-6033",
            "email": "",
            "website": "",
            "bg_path": "masjidjawa",
            "pic": "2019-10-28_14-25-23_รูปมัสยิด.JPG",
            "thumbnail": "https://www.navanurak.in.th/masjidjawa/pic/profile_upload/2019-10-28_14-25-23_รูปมัสยิด.JPG",
            "bg_picshow": "1",
            "bg_watermark": "IMG_1421.JPG",
            "bg_watermarkshow": "0",
            "updated_at": "2019-10-04 10:40:54"
        },
        {
            "museum_code": "26",
            "museum_name": "พิพิธภัณฑ์บ้านแพรก",
            "description": "พิพิธภัณฑ์บ้านแพรก ตั้งอยู่ในบริเวณโรงเรียนบ้านแพรกประชาสรรค์ โดยมีอาจารย์ประสาน เสถียรพันธุ์ อาจารย์ประจำหมวดวิชาสังคมศึกษา และเป็นหนึ่งในคณะกรรมการของสภาวัฒนธรรมจังหวัดพระนครศรีอยุธยา เป็นผู้ดูแลพิพิธภัณฑ์ อาจารย์พยายามผลักดันให้พิพิธภัณฑ์บ้านแพรกเป็น ศูนย์ศึกษาประวัติศาสตร์และวัฒนธรรมลุ่มแม่น้ำลพบุรี",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "14.6334",
            "longitude": "100.565",
            "address": "49",
            "tambon": "สำพะเนียง",
            "ampher": "บ้านแพรก",
            "จังหวัด": "พระนครศรีอยุธยา   ",
            "zipcode": "13240",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "banprakmuseum",
            "pic": "2019-02-14_13-31-56_18836897_109379516324988_3881185846599071163_o (1) (1).jpg",
            "thumbnail": "https://www.navanurak.in.th/banprakmuseum/pic/profile_upload/2019-02-14_13-31-56_18836897_109379516324988_3881185846599071163_o (1) (1).jpg",
            "bg_picshow": "1",
            "bg_watermark": "2017-11-10_08-24-43_blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2018-07-24 15:16:38"
        },
        {
            "museum_code": "27",
            "museum_name": "พิพิธภัณฑ์เซรามิคธนบดี",
            "description": "พิพิธภัณฑ์เซรามิคธนบดี ตั้งอยู่เลขที่ 32 ถนนวัดจองคำ ตำบลพระบาท อำเภอเมือง จังหวัดลำปาง ก่อตั้งโดย นายพนาสิน ธนบดีสกุล ทายาทรุ่นที่ 2 ของนายอี้ ซิมหยู แซ่ฉิน วัตถุประสงค์ของการตั้งพิพิธภัณฑ์ก็เพื่อรักษาเกียรติประวัติของอาปาอี้ ซิมหยู แซ่ฉิน ต้นตระกูลธนบดีสกุล ผู้ค้นพบแร่ดินขาว และก่อตั้งโรงงานเซรามิคแห่งแรกของลำปาง ซึ่งได้รวบรวมเรื่อง ราวและตำนาน  \"ชามไก่แห่งธนบดี\" หนึ่งเดียวที่ยังคงอนุรักษ์ประวัติศาสตร์แห่ง  ความภาคภูมิใจให้สมกับที่ลำปางเป็น เมืองแห่งเซรามิคของประเทศไทยภายในพิพิธภัณฑ์แสดงถึงประวัติของบริษัทในเครือธนบดี ต้นกำเนิดชามไก่ เซรามิคของเมืองลำปางและสาธิต การผลิตชามไก่แบบโบราณรวมถึงสามารถชมกระบวนการผลิตเซรามิคสมัยใหม่ได้อย่างใกล้ชิด เพื่อเป็นการอนุรักษ์ ศิลปวัฒนธรรมและส่งเสริมการเรียนรู้ด้านเซรามิคและศิลปะให้กับผู้ที่สนใจ นอกจากนี้ พิพิธภัณฑ์เซรามิคธนบดี ยังคงความเป็น เอกลักษณ์เฉพาะ เป็นต้น ฉบับและเป็นต้นกำเนิดชามไก่ของนครลำปาง ซึ่งมีโบราณสถานที่ทรงคุณค่าที่อยู่ภายในพิพิธภัณฑ์แห่งนี้ ไม่ว่าจะเป็น เตามังกรโบราณ ชามตราไก่จิ๋ว ชามตราไก่ที่ยังคงผลิตและวาดลวดลายแบบดั้งเดิมไว้เป็นอย่างดี มีการแสดงนิทรรศการ เกี่ยวกับต้นกำเนิดชามตราไก่ ที่ถือเป็นศิลปะและวัฒนธรรมเชิง วิถีชีวิต ชุมชนที่งดงาม และบ่งบอกถึงความหลากหลายที่สืบทอดกันมา เนิ่นนานจนถึงปัจจุบัน นอกจากนี้ พิพิธภัณฑ์เซรามิคธนบดียังเป็น แหล่งรวบรวมของ ข้อมูลที่เหมาะเป็นสถานที่การเรียนรู้ทุกระดับ ในเชิงประวัติศาสตร์ ศิลปวัฒนธรรมอีกด้วย",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "18.2803",
            "longitude": "99.5105",
            "address": "32",
            "tambon": "พระบาท",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52000",
            "tel": "",
            "email": "mkt1-dcm@dhanabadee.com",
            "website": "www.dhanabadee.com",
            "bg_path": "dhanabadee",
            "pic": "2019-02-14_13-44-03_thumb-13347003_1137517686310452_6468382916528291514_n.jpg",
            "thumbnail": "https://www.navanurak.in.th/dhanabadee/pic/profile_upload/2019-02-14_13-44-03_thumb-13347003_1137517686310452_6468382916528291514_n.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2018-07-24 15:30:38"
        },
        {
            "museum_code": "28",
            "museum_name": "บ้านป่องนัก",
            "description": "บ้านป่องนัก หรือ พิพิธภัณฑ์มณฑลทหารบกที่ 32 เป็นบ้านในค่ายสุรศักดิ์มนตรี ตั้งอยู่ในเขตตำบลพิชัย อำเภอเมืองลำปาง  บ้านป่องนัก เป็นภาษาคำเมืองที่คนภาคเหนือเรียกกัน ซึ่งคำว่า ป่อง  นั้นหมายถึงหน้าต่าง คำว่า นัก  หมายถึง มาก ฉะนั้น บ้านป่องนัก จึงหมายถึง บ้านที่มีหน้าต่างจำนวนมาก บ้านป่องนักได้เริ่มก่อสร้างขึ้นในปี พ.ศ. 2468 โดยกรม ยุทธการทหารบก และควบคุมการก่อสร้างโดยพันโทพระมหาณรงค์เรืองเดช ผู้บังคับกองทัพที่ 1 กรมทหารราบที่ 17 ซึ่งใช้งบประมาณในการก่อสร้างไปกว่า 16,000 บาท ในการสร้างบ้านบ้านป่องนักขึ้นมานั้น เพื่อใช้เป็นพลับพลาที่ประทับของรัชกาลที่ 7",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "18.2963",
            "longitude": "99.5183",
            "address": "มณฑลทหารบกที่ 32 ค่ายสุรศักดิ์มนตรี ถนนพหลโยธิน",
            "tambon": "พิชัย",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52000",
            "tel": "054-225941 08-9850-1252",
            "email": "",
            "website": "",
            "bg_path": "banpongnak",
            "pic": "2019-02-14_13-15-20_thumb-37_20141202170906..jpg",
            "thumbnail": "https://www.navanurak.in.th/banpongnak/pic/profile_upload/2019-02-14_13-15-20_thumb-37_20141202170906..jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2018-07-24 15:40:38"
        },
        {
            "museum_code": "29",
            "museum_name": "วัดพระแก้วดอนเต้าสุชาดาราม",
            "description": "วัดพระแก้วดอนเต้า เป็นที่ตั้งของพระบรมธาตุดอนเต้าซึ่งเป็นพระเจดีย์องค์ใหญ่ บรรจุพระเกศาธาตุของพระพุทธเจ้ามณฑปศิลปะพม่า ลักษณะงดงาม ประดิษฐานพระพุทธรูปองค์ใหญ่และวิหารประดิษฐานพระพุทธไสยาสน์ ซึ่งมีอายุเก่าแก่พอๆกับการสร้างวัดนี้ นอกจากนี้ยังมีวิหารหลวงพิพิธภัณฑสถานแห่งชาติล้านนาและวิหารพระเจ้าทองทิพย์",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "18.3014",
            "longitude": "99.5092",
            "address": "",
            "tambon": "เวียงเหนือ",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "watphrakaewdontao",
            "pic": "2019-02-14_13-27-26_PA240461-1 (1).jpg",
            "thumbnail": "https://www.navanurak.in.th/watphrakaewdontao/pic/profile_upload/2019-02-14_13-27-26_PA240461-1 (1).jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2018-11-05 14:20:20"
        },
        {
            "museum_code": "30",
            "museum_name": "พิพิธภัณฑ์หอปูมละกอน",
            "description": "หอปูมละกอน ก่อตั้งโดยเทศบาลนครลำปาง เป็นพิพิธภัณฑ์เมืองที่จัดแสดงเล่าเรื่องเมืองลำปางโดยใช้เทคโนโลยีสมัยใหม่ มีเนื้อหาแสดงเหตุปัจจัย เงื่อนไข และบทบาทของสิ่งที่กำหนดจิตวิญญาณในแต่ละยุคสมัยของลำปาง เน้นเล่าเรื่องภูมิหลัง ของเมืองลำปาง ทั้งนี้เพื่อให้เยาวชนได้เห็นตัวอย่างจากอดีตเพื่อให้เกิดแรงบันดาลใจในการกำหนดทิศทางของนครลำปางทั้งปัจจุบันและอนาคต",
            "open_date": "จันทร์ - ศุกร์",
            "latitude": "18.2886",
            "longitude": "99.4876",
            "address": "ห้าแยกหอนาฬิกา",
            "tambon": "สบตุ๋ย",
            "ampher": "เมือง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52000",
            "tel": "054237237",
            "email": "",
            "website": "",
            "bg_path": "bhumilakhon",
            "pic": "2019-02-14_11-35-19_23032696_709703155906971_6627171239271227776_n (1).jpg",
            "thumbnail": "https://www.navanurak.in.th/bhumilakhon/pic/profile_upload/2019-02-14_11-35-19_23032696_709703155906971_6627171239271227776_n (1).jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2018-11-05 14:20:20"
        },
        {
            "museum_code": "31",
            "museum_name": "สถาบันอยุธยาศึกษา",
            "description": "ในปี พ.ศ.2548 สำนักศิลปวัฒนธรรม มหาวิทยาลัยราชภัฏพระนครศรีอยุธยา ได้ยกสถานะเป็น สถาบันอยุธยาศึกษา ทำหน้าที่ทางวิชาการในด้านการอนุรักษ์ ส่งเสริมเผยแพร่ วิจัย ศิลปวัฒนธรรม โดยจัดตั้งขึ้นตามโครงสร้างของมหาวิทยาลัยราชภัฏ พ.ศ.2547 ที่ได้กำหนดไว้ในมาตรา 7 คือ ให้มหาวิทยาลัยเป็นสถาบันอุดมศึกษา เพื่อการพัฒนาท้องถิ่นที่เสริมสร้าง พลังปัญญา ของแผ่นดินฟื้นฟูพลังการเรียนรู้  เชิดชูภูมิปัญญาของท้องถิ่น  สร้างสรรค์ศิลปวิทยา เพื่อความเจริญก้าวหน้าอย่างมั่นคงและยั่งยืนของปวงชน มีส่วนร่วมในการจัดการ การบำรุงรักษาการใช้ประโยชน์จากทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างสมดุลแล",
            "open_date": "วันและเวลาทำการ\r\nวันจันทร์-วันอาทิตย์ เว้นวันหยุดนักขัตฤกษ์\r\nค่าเข้าชม\r\nไม่เสียค่าเข้าชม",
            "latitude": "14.35",
            "longitude": "100.564",
            "address": "96 หมู่ 2 ถนนปรีดี พนมยงค์ ตำบลประตูชัย",
            "tambon": "ประตูชัย",
            "ampher": "พระนครศรีอยุธยา",
            "จังหวัด": "พระนครศรีอยุธยา   ",
            "zipcode": "13000",
            "tel": "035-241407",
            "email": "ayutthayastudies@gmail.com",
            "website": "https://asi.aru.ac.th",
            "bg_path": "asi",
            "pic": "2019-01-24_14-57-56_1599190_799669676713840_1305336929_o.jpg",
            "thumbnail": "https://www.navanurak.in.th/asi/pic/profile_upload/2019-01-24_14-57-56_1599190_799669676713840_1305336929_o.jpg",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-01-24 14:26:21"
        },
        {
            "museum_code": "32",
            "museum_name": "ชุมชนบ้านครัว ",
            "description": "          ชุมชนบ้านครัวเหนือเป็นชุมชนเก่าแก่ที่มีประวัติศาสตร์มาตั้งแต่สมัยต้นกรุงรัตนโกสินทร์ ตั้งอยู่ที่ริมคลองแสนแสบ ซ.เกษมสันต์ 3 เขตราชเทวี เดิมบ้านครัวเคยเป็นที่อยู่อาศัยของขุนนางและทหารเรือของกองอาสาจามและชาวจามจากเขมร  โดยมีภูมิปัญญาที่สืบทอดกันมานาน อย่างผ้าไหมบ้านครัวที่เป็นเอกลักษณ์ เพราะ เป็นผ้าไหมคุณภาพสูงและมีความประณีต เส้นไหมละเอียด สีสวยสดคงทน และยังคงขั้นตอนการผลิตรูปแบบเดิมไว้  จนผ้าไหมจากบ้านครัวได้รับการยอมรับจากจิม ทอมป์สัน นักธุรกิจชาวต่างชาติที่หลงใหลในผ้าไหมไทยและให้การสนับสนุนชุมชน แต่หลังจากนายจิม ทอมป์สันหายตัวไปในปีพ.ศ.2510 จึงส่งผลกระทบต่อชุมชนเป็นอย่างมาก หลายครอบครัวได้ไปประกอบอาชีพอื่นโดยในปัจจุบันเหลือเพียงครอบครัวของคุณนิพนธ์ มนูทัศน์ที่ยังประกอบกิจการทอผ้าไหมซึ่งเป็นเอกลักษณ์ของชุมชนแห่งนี้   ",
            "open_date": "เปิดให้เข้าชมทุกวัน",
            "latitude": "13.7515",
            "longitude": "100.527",
            "address": "857 ถนนเพชรบุรี",
            "tambon": "ถนนเพชรบุรี",
            "ampher": "ราชเทวี",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10400",
            "tel": "ติดต่อร้านผ้าไหมบ้านครัวที่คุณนิพนธ์ มนูทัศน์ (โทรศัพท์ 081-243-9089)",
            "email": "",
            "website": "https://www.phamaibaankrua.com",
            "bg_path": "baankhruanuea",
            "pic": "2019-10-04_14-36-06_807be4e55a45427d835b43df2e61bb10.jpg",
            "thumbnail": "https://www.navanurak.in.th/baankhruanuea/pic/profile_upload/2019-10-04_14-36-06_807be4e55a45427d835b43df2e61bb10.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2019-10-04 10:41:16"
        },
        {
            "museum_code": "33",
            "museum_name": "ชุมชนเกาะศาลเจ้า",
            "description": "“ชุมชนวัดจำปา” หรือที่รู้จักกันในชื่อ “ชุมชนเกาะศาลเจ้า” เป็นอีกชุมชนหนึ่งที่ยังคงวิถีท้องถิ่นไว้ได้แม้จะถูกหมู่บ้านจัดสรรล้อมเข้ามาเรื่อยๆ ที่นี่เป็นชุมชนเล็กๆ ย่านคลองบางระมาดในเขตตลิ่งชัน กรุงเทพมหานคร เป็นอีกหนึ่งชุมชนที่ยังเป็นแหล่งเรียนรู้งานช่าง ที่เรียกว่า “กลุ่มช่างวัดจำปา”  โดยมีฝีมือทั้งงานเขียน งานปั้น งานแทงหยวก งานบายศรี การทำน้ำอบน้ำปรุง และแป้งพวง ซึ่งเป็นอีกหนึ่งวิถีท้องถิ่นที่สืบทอดกันมาจากรุ่นสู่รุ่น และยังคงรักษาวิถีของตนเองไว้ได้อย่างเป็นเอกลักษณ์จนถึงปัจจุบัน\r\n         สำหรับชื่อชุมชนเกาะศาลเจ้านั้นมาจากศาลเจ้าพ่อจุ้ยภายในชุมชน เป็นเทพเจ้าแห่งท้องน้ำและการค้า จากอดีตบริเวณนี้เคยเป็นแหล่งการค้าชุมชนและท่าเรือเก่า ในคลองเล็กๆ  บริเวณนี้เป็นย่านการเกษตร อยู่ติดกับสถานที่มากมาย ไม่ว่าจะเป็น ปากคลองตลาด ตลาดศาลาน้ำร้อน และตลาดวัดศาลาสี่หน้า อีกทั้งจากบริเวณศาลเจ้าพ่อจุ้ยจึงเป็นเหมือนศูนย์กลางของความเชื่อ อีกด้วย\r\n        ที่นี่ยังติดอันดับ 1 ใน 10 ชุมชนน่าท่องเที่ยวของประเทศไทยและยังเป็นชุมชนในพื้นที่ย่านคลองบางระมาดที่เก่าแก่ที่สุด 1 ใน 8 ของกรุงเทพฯ มีความเป็นมาตั้งแต่ครั้งกรุงศรีอยุธยา เหตุที่เรียกว่าเป็นเกาะเนื่องจากพื้นที่ถูกล้อมรอบด้วยคลองสายหลัก 2 สาย คือ คลองบางระมาดและคลองบ้านไทร และมีคลองลัดวัดจำปาที่คอยเชื่อมคลองทั้งสองสายเข้าด้วยกันจึงทำให้พื้นที่ของชุมชนมีลักษณะเป็นเกาะนั่นเอง",
            "open_date": "สามารถเข้าเยี่ยมชม สัมผัสวิธีชีวิตภายในชุมชนเกาะศาลเจ้า\r\nได้เฉพาะเสาร์-อาทิตย์และวันหยุดนักขัตฤกษ์\r\n",
            "latitude": "13.7744",
            "longitude": "100.436",
            "address": "ถนน บรมราชชนนี 75",
            "tambon": "บางระหมาด",
            "ampher": "ตลิ่งชัน",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10170",
            "tel": "0870366322",
            "email": "dui450@gmail.com",
            "website": "-",
            "bg_path": "KohSarnChao",
            "pic": "2020-11-25_21-32-07_1.jpg",
            "thumbnail": "https://www.navanurak.in.th/KohSarnChao/pic/profile_upload/2020-11-25_21-32-07_1.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-10-04 10:43:16"
        },
        {
            "museum_code": "34",
            "museum_name": "ชุมชนคลองบางหลวง",
            "description": "    ชุมชนคลองบางหลวงเป็นชุมชนเก่าแก่ตั้งอยู่ที่เขตภาษีเจริญ กรุงเทพมหานครฯ มีประวัติความเป็นมายาวนานตั้งแต่สมัยสถาปนากรุงธนบรี เหล่าขุนนางจึงได้มาจับจองพื้นที่สร้างที่อยู่อาศัยกันในบริเวณริมคลอง จึงได้ขนานนามว่า “คลองบางข้าหลวง” ต่อมา ได้มีการตัดทอนคำออกไปจึงเหลือเพียงชื่อ “คลองบางหลวง” อย่างที่เรียกกันในปัจจุบัน ชุมชนมีวัฒนธรรมและวิถีชีวิตเรียบง่ายและมีเอกลักษณ์ \r\n          ในปัจจุบันถึงแม้ว่าความเจริญจะรุกคืบเข้ามาในชุมชนแล้วก็ตาม ผู้คนภายในชุมชนเองก็ยังคงอนุรักษ์ความเป็นธรรมชาติของชุมชนให้คงอยู่ด้วยการมีวิถีชีวิตที่เรียบง่าย อนุรักษ์ความดั้งเดิม เช่น การมีอาคารบ้านเรือนที่สร้างด้วยไม้ริมฝั่งคลองที่อนุรักษ์ความเป็นอดีต การมีชีวิตที่อิงอาศัยและผูกพันกับธรรมชาติรอบตัวได้อย่างกลมกลืน นอกจากนี้แล้วภายในชุมชนยังมีวัฒนธรรมที่เข้มแข็ง และมีการอนุรักษ์มรดกทางวัฒนธรรมอันทรงคุณค่าคือ การแสดงหุ่นละครเล็กคลองบางหลวง \r\n          สิ่งต่าง ๆ เหล่านี้ถือเป็นสิ่งที่หาชมและสัมผัสถึงบรรยากาศในอดีตได้ยากในปัจจุบัน เป็นสิ่งที่มีเอกลักษณ์ควรค่าอย่างยิ่งที่จะรักษาไว้สืบทอด และสืบต่อให้คนรุ่นใหม่ได้เห็นและได้เรียนรู้ต่อไป",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "ซอย เพชรเกษม 20",
            "tambon": "ปากคลองภาษีเจริญ",
            "ampher": "ภาษีเจริญ",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10160",
            "tel": "",
            "email": "",
            "website": "a",
            "bg_path": "khlongbangluang",
            "pic": "2019-10-29_14-44-35_S__4390937.jpg",
            "thumbnail": "https://www.navanurak.in.th/khlongbangluang/pic/profile_upload/2019-10-29_14-44-35_S__4390937.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-10-04 10:45:03"
        },
        {
            "museum_code": "35",
            "museum_name": "ชุมชนบางแซ่",
            "description": "การอพยพของมอญ  เกิดขึ้นในรัชสมัยพระบาทสมเด็จพระพุทธเลิศหล้านภาลัย รัชกาลที่ ๒  พ.ศ.๒๓๕๘ ซึ่งในครั้งนั้นเกิดจากการที่ชาวมอญ ไม่พอใจในพระเจ้าปะดุงของพม่า เกณฑ์แรงงานก่อสร้างพระเจดีย์ใหญ่ จึงก่อกบฎที่เมืองเมาะตะมะ  ภายหลัง ถูกปราบปรามอย่างทารุณ ต้องหนีเข้ามายังเมืองไทย และอพยพเข้ามายังไทย นับเป็นการอพยพครั้งยิ่งใหญ่ที่สุดในประวัติศาสตร์ เป็นจำนวนทั้งสิ้นราว ๔๐,๐๐๐ คน และรัชกาลที่ ๒โปรดฯ พระราชทานที่ทำกินให้แก่ชาวมอญที่ปากเกร็ด สามโคก และพระประแดง \r\n\r\nชาวไทยเชื้อสาย มอญ ในพระประแดง ได้รับการยอมรับให้ทำราชการ ตั้งถิ่นฐานบ้านเรือนประกอบอาชีพได้อิสระ ชนชั้นปกครองของไทยเองก็ไม่ได้มองว่า “มอญ” เป็นชาวต่างชาติ ชาวมอญมีสิทธิเช่นเดียวกับชาวไทยทุกประการ หากชาวมอญ ทำเรื่องเสื่อมเสียก็ย่อมส่งผลถึงชื่อเสียงและภาพลักษณ์ของชาวไทยโดยรวม \r\n\r\nด้วยความที่ ชาวมอญ และชาวไทยมีรูปร่างหน้าตาคล้ายคลึงกัน วัฒนธรรมประเพณีที่เข้ากันได้แบบแนบสนิท อีกทั้งความเจริญของบ้านเมือง และเทคโนโลยีสารสนเทศน์ ทำให้ชาวมอญพระประแดงทุกวันนี้ ถูกกลืนเป็นไทยเสียโดยมาก แต่ทว่ายังเป็นความโชคดี ที่คนกลุ่มหนึ่งมีความมุ่งมั่นในการอนุรักษ์ฟื้นฟูวัฒนธรรมประเพณี และภาษาของชาวมอญพระประแดงให้คงอยู่ รวมทั้งทางราชการก็ให้ความสนใจและส่งเสริม ในทุกวันนี้ เราจึงยังคงมีโอกาสได้ยินเสียงลูกหลานชาวพระประแดงท่องอักขระมอญ เห็นประเพณีสงกรานต์มอญพระประแดงที่ลือชื่อ เป็นงานใหญ่ระดับชาติ ที่คนมอญทั่วประเทศภาคภูมิใจเป็นหนึ่งในชุมชนมอญปากลัดที่มีการแบ่งออกเป็น 16 หมู่บ้าน เดิมมีชื่อว่า กวานแซ่ ซึ่งคำว่า กวาน แปลว่า หมู่บ้านในภาษามอญ ในปัจจุบันเป็นที่รู้จักกันในชื่อชุมชนบางแซ่ โดยยังคงมีการนำเอาวัฒนธรรมการแห่ธงตะขาบของชาวมอญเข้ามาปรับใช้กับวัฒนธรรม ความเชื่อและศาสนาของไทย โดยปกติจะมีการจัดทำธงตะขาบในช่วงเดือนมีนาคม - เมษายน ณ วัดทรงธรรม เพื่อจัดเตรียมสำหรับงานเทศกาลสงกรานต์และประเพณีแห่หงส์ธง-ตะขาบ\r\nโดยคนในชุมชนหรือบุคคลภายนอกที่มีความสนใจสามารถเข้ามาร่วมทำธงตะขาบเพื่อเป็นสิริมงคลได้ด้วย",
            "open_date": "",
            "latitude": "13.66",
            "longitude": "100.53",
            "address": "",
            "tambon": "ตลาด",
            "ampher": "พระประแดง",
            "จังหวัด": "สมุทรปราการ   ",
            "zipcode": "10310",
            "tel": "02 463 5433",
            "email": "",
            "website": "N/A",
            "bg_path": "BaanSaladin",
            "pic": "2019-11-29_23-14-50_ชุมชนบ้านแซ่_๑๙๑๑๒๙_0042.jpg",
            "thumbnail": "https://www.navanurak.in.th/BaanSaladin/pic/profile_upload/2019-11-29_23-14-50_ชุมชนบ้านแซ่_๑๙๑๑๒๙_0042.jpg",
            "bg_picshow": "1",
            "bg_watermark": "7x5FT-Cartoon-Clouds-Baby-Blue-Sky-Sun-Green-Grass-Hills-Custom-Photo-Studio-Backgrounds-Backdrops-Vinyl.jpg_640x640.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-10-04 10:43:54"
        },
        {
            "museum_code": "36",
            "museum_name": "บ้านเมืองรวง",
            "description": "บ้านเมืองรวงเริ่มก่อตั้งขึ้นเมื่อประมาณปีพุทธศักราช 2397 ผู้เฒ่าผู้แก่เล่าสืบต่อกันว่าผู้ที่ริเริ่มก่อตั้งหมู่บ้านครั้งแรกนั้น เป็นชาวลวง ซึ่งเดินทางมาจากบ้านลวงอำเภอดอยสะเก็ด จังหวัดเชียงใหม่ ต่อมาในปีพุทธศักราช 2527 นายบุญเลิศ  สุวรรณจิตต์ ผู้ใหญ่บ้านในขณะนั้นได้ขอเปลี่ยนจากคำว่า ลวง เป็น รวง ตามภูมิประเทศ ซึ่งเป็นพื้นที่เกษตรกรรม ซึ่งมีการทำนาปลูกข้าวและมีรวงข้าวที่งดงามมาก  และใช้ชื่อว่าบ้านเมืองรวงตั้งแต่นั้นมาจนถึงปัจจุบัน",
            "open_date": "",
            "latitude": "19.8441",
            "longitude": "99.716",
            "address": "109 หมู่ที่ 5 หมู่บ้านเมืองรวง",
            "tambon": "แม่กรณ์",
            "ampher": "เมือง",
            "จังหวัด": "เชียงราย   ",
            "zipcode": "57130",
            "tel": "089 566 0312",
            "email": "",
            "website": "https://www.navanurak.in.th/BanMueangRuang/site/theme/index.php",
            "bg_path": "BanMueangRuang",
            "pic": "2019-10-31_15-10-05_35686766_640272549657350_7183762299289600000_o.jpg",
            "thumbnail": "https://www.navanurak.in.th/BanMueangRuang/pic/profile_upload/2019-10-31_15-10-05_35686766_640272549657350_7183762299289600000_o.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2019-10-31 14:50:01"
        },
        {
            "museum_code": "37",
            "museum_name": "วัดบ้านหลุก",
            "description": "วัดบ้านหลุก สร้างขึ้นเมื่อ พ.ศ. 2300 สร้างโดยสมเด็จพระวังช้างในที่ดินของนางจำปา ตั้งอยู่ที่ หมู่ที่ 6 ตำบลนาครัว  อำเภอแม่ทะ  จังหวัดลำปาง ภายในวัดมีการปฏิมากรรมลวดลายของวัดในแบบโบราณ ภายในอุโบสถมีธรรมสน์เก่าแก่ สร้างพร้อมกับวัด ซึ่งมีความวิจิตรงดงามและมีการแกะสลักลายไทยประดับไว้อย่างสวยงาม",
            "open_date": "วันและเวลาทำการ\r\nเปิดวันทุกวัน\r\nเวลา 8.30-16.30",
            "latitude": "18.3801",
            "longitude": "98.9797",
            "address": "เลขที่ 289 หมู่ 6 ซอย บ้านหลุก",
            "tambon": "นาครัว",
            "ampher": "แม่ทะ",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52150",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "watbanluk",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-08-31 11:25:26"
        },
        {
            "museum_code": "38",
            "museum_name": "อุทยานธรณีโลกสตูล",
            "description": "อุทยานธรณีโลกสตูล Satun Geopark  มีพื้นที่ครอบคลุม 2597 ตารางกิโลเมตร ครอบคลุม 4 อำเภอในจังหวัดสตูล ได้แก่ อำเภอเมือง ทุ่งหว้า มะนัง และละงู ประกอบด้วยแหล่งที่มีคุณค่าทางธรณีวิทยามากกว่า 70 แห่ง ทั้งบนบกและในทะเล อาทิ ถ้ำเลสเตโกดอน ถ้ำภูผาเพชร ถ้ำเจ็ดคต น้ำตกธารปลิว หินเขตข้ามกาลเวลาเขาโต๊ะหงาย เกาะไข่ หาดหินงามแห่งหมู่เกาะตะรุเตา ทะเลแหวกเกาะหว้าหิน เกาะลิดีเล็ก เป็นต้น",
            "open_date": "",
            "latitude": "7.09073",
            "longitude": "99.7686",
            "address": "111/2 ",
            "tambon": "ทุ่งหว้า",
            "ampher": "ทุ่งหว้า",
            "จังหวัด": "สตูล   ",
            "zipcode": "91120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "satungeopark",
            "pic": "2021-11-01_12-19-30_satun.jpeg",
            "thumbnail": "https://www.navanurak.in.th/satungeopark/pic/profile_upload/2021-11-01_12-19-30_satun.jpeg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-25 02:49:10"
        },
        {
            "museum_code": "39",
            "museum_name": "องค์การบริหารส่วนตำบลดอนแก้ว",
            "description": "องค์การบริหารส่วนตำบลดอนแก้ว",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "200",
            "tambon": "4",
            "ampher": "แม่ริม",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "",
            "tel": "053-121585",
            "email": "",
            "website": "https://donkaewlocal.go.th/web2018/",
            "bg_path": "donkaew",
            "pic": "2020-02-25_16-18-37_11110448_1562159137381409_7834215617633050820_o.jpg",
            "thumbnail": "https://www.navanurak.in.th/donkaew/pic/profile_upload/2020-02-25_16-18-37_11110448_1562159137381409_7834215617633050820_o.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-02-25 14:24:57"
        },
        {
            "museum_code": "40",
            "museum_name": "พิพิธภัณฑ์และจดหมายเหตุ สารสนเทศศึกษา มหาวิทยาลัยเชียงใหม่",
            "description": "เว็บไซต์รวบรวมทรัพยากรสารสนเทศในรูปแบบ Digital Archives \r\nโดยนักศึกษากระบวนวิชา 009446 การจัดการสารสนเทศล้านนา และ 009445 การจัดการจดหมายเหตุ \r\nภาควิชาบรรณารักษศาสตร์และสารสนเทศศาสตร์\r\nคณะมนุษยศาสตร์ มหาวิทยาลัยเชียงใหม่",
            "open_date": "พัฒนาเว็บไซต์โดย NECTEC ติดตามข้อมูล ข่าวสาร และกิจกรรมได้บนเว็บไซต์ตลอด 24 ชั่วโมง\r\nหรือโปรดติดต่อหน่วยงานเฉพาะในเวลาราชการ",
            "latitude": "18.8026",
            "longitude": "98.9515",
            "address": "239 ถนนห้วยแก้ว ชั้น 4 อาคาร HB5 ภาควิชาบรรณารักษศาสตร์และสารสนเทศศาสตร์ คณะมนุษยศาสตร์ มหาวิทยาลัยเชียงใหม่",
            "tambon": "สุเทพ",
            "ampher": "เมืองเชียงใหม่",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50200",
            "tel": "053-943238",
            "email": "piyapat.j@cmu.ac.th",
            "website": "https://navanurak.in.th/glamliscmu/",
            "bg_path": "glamliscmu",
            "pic": "2020-05-11_01-59-18_12.jpg",
            "thumbnail": "https://www.navanurak.in.th/glamliscmu/pic/profile_upload/2020-05-11_01-59-18_12.jpg",
            "bg_picshow": "1",
            "bg_watermark": "Chiang_Mai_University_Logo.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-12-28 05:55:31"
        },
        {
            "museum_code": "41",
            "museum_name": "พิพิธภัณฑ์คัมภีร์ใบลาน ครูบามหาเถร วัดสูงเม่น",
            "description": "วัดสูงเม่น เดิมเรียกว่า “วัดสุ่งเม้น” มีเรื่องเล่าสืบๆ กันมาว่า แต่เดิมสถานที่ตำบลสูงเม่นเป็นป่าไผ่และทุ่งหญ้า รวมถึงป่าไม้เบญจพันธุ์อุดมสมบูรณ์มาก มี “เม่น” ซึ่งเป็นสัตว์ป่าตระกูลหมูอยู่อาศัยเป็นจำนวนมากและประกอบกับสถานที่เป็นที่ทำเลดีมีหญ้าและท่าน้ำบริบูรณ์ พวกพ่อค้าวาณิชย์และคนเดินทางในสมัยอดีตจึงมักจะมาแวะพักแรมกันในบริเวณดังกล่าว จนเรียกพื้นที่ตำบลนี้ว่า “ป๋างสุ่งเม้น” การที่พวกสัตว์และ “เม่น” อาศัยอยู่รวมกันมากหรือมีเม่นมากในบริเวณนี้ คนจึงเรียกเป็นภาษาท้องถิ่นว่า “สุ่ง” ซึ่งได้ชื่อตามนิมิตของฝูงเม่นว่า “บ้านสุ่งเม้น” สำหรับวัดสูงเม่นนั้น ก็เช่นกันถือว่าเป็นวัดเก่าแก่วัดหนึ่งในจังหวัดแพร่มีอายุ ไม่น้อยกว่า ๓๐๐ ปี ตามตำนานเล่าว่า วัดสูงเม่น หรือ ชื่อในคัมภีร์ธรรม ปรากฏชื่อวัดว่า “วัดสุ่งเม้นแก้วกว้าง”เคยมีพื้นที่กว้างขวาง และมีความสำคัญทางประวัติศาสตร์ เจ้าเมือง เจ้าผู้ครองนคร เจ้าราชวงค์ต่าง ๆ ทั้งใน ล้านนา และ ล้านช้าง ต่างเคยมา นมัสการคัมภีร์ธรรมพระไตรปิฎก ณ วัดสูงเม่น อีกทั้งวัดแห่งนี้ ยังเคยเป็น ศูนย์กลางในการทำกิจกรรมทางพระพุทธศาสนา และเป็น แหล่งการศึกษาเล่าเรียนที่ยิ่งใหญ่ของล้านนา มีวิชาทั้งทางโลกและทางธรรม ครูบาทั้งหลาย ตลอดถึงบัณฑิต นักปราชญ์ ทั้งบรรพชิต และ คฤหัสถ์ในล้านนาหลายท่าน ในอดีตล้วนแล้วแต่เคยมาศึกษา และ จารอักขระธรรมพระไตรปิฏก ณ สถานที่แห่งนี้ เพราะมี เจ้าผู้ครองนครแพร่ และศรัทธาประชาชนให้การอุปถัมภ์อยู่โดยตลอด นอกจากนี้ วัดสูงเม่น ยังเป็นวัดที่ เจ้าเมืองแพร่ เจ้าผู้ครองนคร เจ้าราชวงค์อาณาจักรล้านนา และ ล้านช้าง ต่างให้ความ เคารพนับถือ เป็นอย่างมาก เหตุเพราะเป็นแหล่งจัดเก็บคัมภีร์ศักดิ์สิทธิ์ที่ผ่านการทำสังคายนาเป็นจำนวนมาก จากพระมหาเถระผู้เป็นสัพพัญญูแตกฉานในพระไตรปิฏก และ วิปัสสนาญาณระดับขั้นสูง มหาเถระดังกล่าวคือ “ครูบากัญจนอรัญญวาสีมหาเถร” อดีตเจ้าอาวาสวัดสูงเม่น จนมีตำนานปราฏกในธรรมกล่าวว่า วัดสูงเม่น คือ “วัดก๊กวัดเก๊าวัดตุ๊เจ้ามหาเถร” ดังนั้น ถ้ามาเที่ยววัดสูงเม่น จะต้องไม่ลืมไหว้สา หลวงพ่อครูบามหาเถร ด้วย ถึงจะกล่าวได้ว่ามาถึงวัดแล้ว เพราะครูบามหาเถร ถือว่าเป็นสัญลักษณ์ของ วัดสูงเม่น มาตั้งแต่สมัย เจ้าหลวงอินทรวิชัยราชา เจ้าผู้ครองนครแพร่ ในอดีต ถึงกับมีเจ้าเมืองในอดีตได้ยกย่องว่า “อยากฮ่ำเฮียนดี มีความรุ่งเรืองก้าวหน้า หื้อหมั่นไปไหว้สาคัมภีร์ธรรม และ ขอปอนครูบามหาเถรเจ้า ณ วัดสุ่งเม้น เมืองแป้” จากคำกล่าว ในอดีตที่เล่าสืบต่อกันมานี้ ปัจจุบันจึงมีผู้คนมากราบไหว้คัมภีร์ธรรม ขอพร และ ปิดทอง หลวงพ่อครูบา มหาเถร ณ วัดสูงเม่น อย่างมิขาดสาย “จงสำเร็จ จงสำเร็จ จงสำเร็จ”",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "18.0533",
            "longitude": "100.113",
            "address": "201",
            "tambon": "สูงเม่น",
            "ampher": "สูงเม่น",
            "จังหวัด": "แพร่   ",
            "zipcode": "54130",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "watsungmen",
            "pic": "1377072779IMG_1826.JPG",
            "thumbnail": "https://www.navanurak.in.th/watsungmen/pic/big/1377072779IMG_1826.JPG",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-09-22 10:17:17"
        },
        {
            "museum_code": "42",
            "museum_name": "กลุ่มจดหมายเหตุและพิพิธภัณฑ์ศาลปกครอง",
            "description": "งานจดหมายเหตุศาลปกครอง เริ่มจัดตั้งขึ้นเป็นทางการในนามกลุ่มงานจดหมายเหตุ สังกัดกองงานห้องสมุดกฎหมายมหาชน สำนักงานศาลปกครอง ในปี ๒๕๔๖ ต่อมาปรับเปลี่ยนเป็นกลุ่มจดหมายเหตุและพิพิธภัณฑ์ สังกัดสำนักหอสมุดกฎหมายมหาชน สำนักงานศาลปกครอง ในปี ๒๕๔๘ โดยได้ดำเนินการจัดหาและจัดเก็บเอกสารสำคัญทางประวัติศาสตร์เกี่ยวกับความเป็นมาของศาลปกครอง และการดำเนินงานสำคัญของศาลปกครอง จัดเก็บเป็นเอกสารจดหมายเหตุศาลปกครอง และนำข้อมูลเหล่านั้นมาจัดสร้างพิพิธภัณฑ์ศาลปกครอง  เพื่อบอกเล่าประวัติความเป็นมาเริ่มจากจุดกำเนิดของกระบวนการยุติธรรมทางปกครองไทย ที่ลำดับเรื่องราวการร้องทุกข์ของประชาชนไทยตั้งแต่สมัยพ่อขุนรามคำแหงมหาราชเป็นต้นมา จนกระทั้งได้แต่งตั้งคณะที่ปรึกษาราชการแผ่นดินขึ้นในสมัยรัชกาลที่ ๕  วิวัฒนาการของกระบวนการยุติธรรมทางปกครอง ที่เป็นผลมาจากสถานการณ์ทางการเมืองที่ผันเปลี่ยนไปตามกาลเวลา จนนำไปสู่การจัดตั้งองค์กรวินิจฉัยคดีปกครอง และจัดตั้งศาลปกครองเป็นผลสำเร็จในสมัยรัชกาลที่ ๙ ที่รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช ๒๕๔๐ บัญญัติให้จัดตั้งศาลปกครองแยกต่างหากจากศาลอื่น ทำให้ประเทศไทยมีองค์กรตุลาการที่ทำหน้าที่วินิจฉัยชี้ขาดคดีปกครองเพื่ออำนวยความเป็นธรรมให้เกิดขึ้นในสังคมนับแต่นั้นเป็นต้นมา โดยพิพิธภัณฑ์ศาลปกครอง ตั้งอยู่บนชั้น ๒ อาคารศาลปกครอง ถนนแจ้งวัฒนะ เขตหลักสี่ กรุงเทพมหานคร เปิดให้บริการแก่นักเรียน นิสิต นักศึกษา นักวิชาการ ข้าราชการและประชาชนทั่วไป ตลอดจนชาวต่างประเทศที่สนใจเข้าศึกษาเยี่ยมชม โดยไม่มีค่าใช้จ่าย",
            "open_date": "เปิดให้เข้าชมทุกวันตาม เวลาราชการ",
            "latitude": "13.8896",
            "longitude": "100.566",
            "address": "เลขที่ 120 หมู่ที่ 3",
            "tambon": "แขวงทุ่งสองห้อง",
            "ampher": "เขตหลักสี่",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10210",
            "tel": "02-141-0662",
            "email": "niramol_t@admincourt.go.th",
            "website": "www.admincourt.go.th",
            "bg_path": "amclib",
            "pic": "8.JPG",
            "thumbnail": "https://www.navanurak.in.th/amclib/pic/big/8.JPG",
            "bg_picshow": "1",
            "bg_watermark": "watermark.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-06-30 14:34:35"
        },
        {
            "museum_code": "43",
            "museum_name": "รักอ่าวปัตตานี",
            "description": "อ่าวปัตตานี (Pattani Bay) ตั้งอยู่ในจังหวัดปัตตานี มีชะงอยปากอ่าวที่เรียกว่าแหลมตาชี ยื่นออกไปในแนวตะวันตก-ตะวันออก ก่อตัวเป็นแนวสันทรายออกไปในทะเลในแนวที่เกือบขนานกับพื้นแผ่นดิน โอบล้อมพื้นที่ตอนในของอ่าว ส่วนปลายของแหลมตาชีโค้งงอเข้าหาฝั่งคล้ายเป็นตะขอ \r\nอ่าวปัตตานีมีลักษณะเป็นอ่าวที่มีอัตราการตกตะกอนสูง โดยได้รับอิทธิพลจากแม่น้ำสำคัญ 2 สาย คือ แม่น้ำยะหริ่งและแม่น้ำปัตตานี จึงเกิดดินดอนที่มีลักษณะเป็นหาดโคลนกว้างใหญ่และพัฒนามาเป็นป่าชายเลนที่สมบูรณ์ เป็นพื้นที่ที่มีความสมบูรณ์ทางชีวภาพสูง เป็นแหล่งอนุบาลและเพาะพันธุ์สัตว์น้ำที่สำคัญนานาชนิด และมีทรัพยากรอื่น ๆ เป็นองค์ประกอบของระบบนิเวศชายฝั่ง เช่น หญ้าทะเล สาหร่ายทะเล นกน้ำ หาดโคลน หาดทราย  ป่าชายหาด ป่าสันทราย เป็นต้น",
            "open_date": "ชุดโครงการวิจัย  \"การใช้ฐานทรัพยากรชีวภาพของอ่าวปัตตานี สู่การใช้ประโยชน์โดยการมีส่วนร่วมของชุมชน อย่างมีประสิทธิภาพ ยั่งยืนและมั่นคง\"\r\nมหาวิทยาลัยสงขลานครินทร์ วิทยาเขตปัตตานี ",
            "latitude": "6.88213",
            "longitude": "101.236",
            "address": "181 หมู่ที่ 6",
            "tambon": "รูสะมิแล",
            "ampher": "เมือง",
            "จังหวัด": "ปัตตานี   ",
            "zipcode": "94000",
            "tel": "081-9598522",
            "email": "sutha.psu@gmail.com",
            "website": "",
            "bg_path": "PattaniBay",
            "pic": "2021-04-23_10-41-11_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/PattaniBay/pic/profile_upload/2021-04-23_10-41-11_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-11-02 10:23:48"
        },
        {
            "museum_code": "44",
            "museum_name": "ชุมชนบ้านท่าระแนะ",
            "description": " บ้านท่าระแนะ ตำบลหนองคันทรง จังหวัดตราด เป็นหมู่บ้านตั้งอยู่ริมคลอง เรียกกันว่าคลองเจ๊ก ที่อยู่ในพื้นที่ป่าชายเลนอายุเก่าแก่กว่า 200 ปี  ต้นไม้แต่ละต้นมีขนาดใหญ่ เป็นผืนป่าชายเลนขนาดใหญ่เนื้อที่ประมาณ 2,000 ไร่ ซึ่งมีความอุดมสมบูรณ์เป็นที่อยู่อาศัยของสิ่งมีชีวิตทั้งพืชและสัตว์ รวมถึงคอยหล่อเลี้ยงชีวิตของคนในชุมชนมายาวนาน ซึ่งความโดดเด่นในความเก่าแก่ ความหลากหลายทางชีวภาพและความอุดมสมบูรณ์ของป่าชายเลนบ้านท่าระแนะทำให้เกิดลักษณะพื้นที่ที่เป็นเอกลักษณ์ มีเสน่ห์สามารถดึงดูดนักท่องเที่ยว เช่น ลานตะบูน อุโมงค์โกงกาง อุโมงค์จาก อ่าวตราด นอกจากนี้ยังมีอาหารพื้นถิ่นคาวหวานที่มาจากสัตว์ทะเลและพืชในท้องถิ่นซึ่งมีความสดรสชาติอร่อยเป็นเอกลัษณ์ของท่าระแนะ นอกจากนี้ยังมีกิจกรรมต่างๆที่มาจากภูมิปัญญาของชุมชนที่นักท่องเที่ยวสามารถร่วมกิจกรรมกรรมได้ เช่น โบว์ลิ่งตะบูน จิบกาแฟแลตะวัน ผ้ามัดย้อมจากลูกตะบูน หมวกใบคันทรง สบู่ใบคันทรง กิจกรรมการอนุรักษ์คอนโดปูและปลูกหอย  รวมถึงวิถีชีวิตของชาวประมงในท้องถิ่นที่นักท่องเที่ยวสามารถเข้าศึกษาและทำกิจกรรมร่วมได้ เช่น การหาหอยพอก การดักลอบปูในป่าโกงกาง  และในชุมชนยังมีโฮมสเตย์ไว้คอยบริการนักท่องเที่ยวที่ต้องการพักผ่อนและต้องการความสงบเติมพลังให้กับชีวิตทั้งหมดนี้คือแหล่งท่องเที่ยวเชิงนิเวศที่หาได้ยากยิ่ง แต่ท่านจะได้พบทั้งหมดนี้ ณ บ้านท่าระแนะ  ดังคำที่ว่า \"มหัศจรรย์ป่าชายเลนบ้านท่าระแนะ\"",
            "open_date": "แจ้งล่วงหน้า และเข้าชมฟรี",
            "latitude": "12.1858",
            "longitude": "102.554",
            "address": "บ้านท่าระแนะ",
            "tambon": "หนองคันทรง",
            "ampher": "เมือง",
            "จังหวัด": "ตราด   ",
            "zipcode": "23000",
            "tel": "0811616694",
            "email": "",
            "website": "",
            "bg_path": "Ban_Tha_Ranae",
            "pic": "2021-10-31_11-16-09_ป้ายชื่อ.jpg",
            "thumbnail": "https://www.navanurak.in.th/Ban_Tha_Ranae/pic/profile_upload/2021-10-31_11-16-09_ป้ายชื่อ.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-26 02:23:24"
        },
        {
            "museum_code": "45",
            "museum_name": "ชุมชนบ้านหนองอ้อ สุโขทัย",
            "description": "ชุมชนหนองอ้อ ถิ่นฐานชาวไทยโบราณกว่า 700 ปี กับวิถีชีวิตอันเรียบง่ายนอกเขตกำแพงเมืองศรีสัชนาลัยดินแดนแห่งตำนานพระร่วง แหล่งอารยธรรมโบราณริมฝั่งแม่น้ำยมที่มี \"แก่งหลวง\" ขวางกั้น โบราณสถานที่ก่อด้วยศิลาแลง แหล่งอุตสาหกรรมการผลิตเครื่องสังคโลกด้วยเตาเผาแบบโบราณมีนามว่า \"เตาทุเรียง\" ชุมชนแห่งนี้มีการสืบทอดภูมิปัญญาการปั้นเครื่องสังคโลกตามแบบฉบับนครศรีสัชนาลัยจากรุ่นสู่รุ่น อีกทั้งยังปะปนด้วยชาวชาติพันธุ์จากฝั่งซ้ายแม่น้ำโขงเข้ามาตั้งตัวในชุมชนคือชาว \"ลาวครั่ง\" ที่อพยพมาจากหลวงพระบาง ปัจจุบันเรียกว่า \"ไทครั่ง\" ชาวไทครั่งมีวัฒนธรรมประเพณีที่เฉพาะ เช่น รำเกี้ยวแคน แห่ผีนางด้ง แกงหยวกใส่ถั่วเขียวเกี่ยวมือเมนูรสเด็ด และยังเป็นต้นกำเนิด \"ผ้าไทครั่ง\" ที่ย้อมด้วยสีจากครั่ง (Laccifera chinensis) แมลงตัวเล็ก ๆ เป็นสัตว์กลุ่มเดียวกับเพลี้ย ที่ให้สีแดงจากธรรมชาติจนก่อเกิดลวดลายอันเป็นเอกลักษณ์เฉพาะตน จึงเกิดการผสานวัฒนธรรมของชาติพันธุ์ไทย-ลาว อย่างลงตัวตามแบบฉบับของชุมชนหนองอ้อ ",
            "open_date": "องค์การบริหารส่วนตำบลหนองอ้อ เป็นหน่วยการบริหารราชการส่วนท้องถิ่นที่เกิดขึ้นตามนโยบายการกระจายอำนาจสู่หน่วยการปกครองชั้นพื้นฐานของรัฐบาล โดยพระราชบัญญัติสภาตำบล และองค์บริหารส่วนตำบล พ.ศ. 2547 (ได้ประกาศในราชกิจจานุเบกษาเมื่อวันที่ 30 มกราคม 2549 และมีผลใช้บังคับเมื่อวันที่ 30 มีนาคม 2549) กำหนดให้องค์การบริหารส่วนตำบลมีฐานะเป็นนิติบุคคลและราชการบริหารส่วนท้องถิ่นมีอำนาจหน้าที่ในการพัฒนาตำบล ทั้งในด้านเศรษฐกิจ สังคม และวัฒนธรรม สำหรับองค์การบริหารส่วนตำบลหนองอ้อ ได้ประกาศจัดตั้งขึ้นเมื่ปี พ.ศ. 2549 เป็นองค์การบริหารส่วนตำบลชั้น 5 โดยประกาศในราชกิจจานุเบกษา เล่ม 113 ตอน 9ง ลงวันที่ 30 มกราคม พ.ศ. 2549 ตั้งอยู่บริเวณตอนใต้ของอำเภอศรีสัชนาลัย ห่างจากจังหวัดสุโขทัยไปเป็นระยะทางประมาณ 60 กิโลเมตร ตามทางหลวงแผ่นดินหมายเลข 101 (สุโขทัย - ศรีสัชนาลัย) องค์การบริหารส่วนตำบลหนองอ้อมีขนาดพื้นที่ 87.4 ตารางกิโลเมตร หรือ 54,625 ไร่ \r\nคณะผู้บริหารองค์การบริหารส่วนตำบลหนองอ้อ \r\n1. นายนนธ์ มานิตย์ นายก \r\n2. นายชัชชัย ชุ่มชื่น รองนายก \r\n3. นายสมปอง ชะม้าย รองนายก \r\n4. นายสมาน ช่างเจรจา เลขานุการ ",
            "latitude": "17.4783",
            "longitude": "99.7635",
            "address": "0",
            "tambon": "หนองอ้อ",
            "ampher": "ศรีสัชนาลัย",
            "จังหวัด": "สุโขทัย   ",
            "zipcode": "64000",
            "tel": "055-672-204-6",
            "email": "",
            "website": "https://www.nongo.go.th/home",
            "bg_path": "NONGOR",
            "pic": "2021-10-01_16-02-20_Screenshot-_295_.jpg",
            "thumbnail": "https://www.navanurak.in.th/NONGOR/pic/profile_upload/2021-10-01_16-02-20_Screenshot-_295_.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-16 01:58:15"
        },
        {
            "museum_code": "46",
            "museum_name": "ชุมชนไทญ้อ บ้านโพน",
            "description": "ชุมชนไทญ้อ บ้านโพน",
            "open_date": "ความเป็นมาชุมชนบ้านโพน เป็นคนไทยย้อ ถิ่นฐานดั้งเดิมของชาวย้อมีผู้ค้นพบว่า  เดิมอยู่ แคว้นสิบสองปันนา หรือ ยูนาน ต่อมาชาวย้อบางพวกได้อพยพลงมาตามลำน้ำโขงเพื่อเลือกหาที่ตั้ง บ้านตั้งเมืองที่อุดมสมบรูณ์กว่าที่อยู่เดิมจนในที่สุด ชาวย้อกลุ่มหนึ่งได้พบว่าตรงปากน้ำสงครามริมฝั่งโขง    เป็นที่อุดมสมบรูณ์ มีปลาชุกชุม จึงได้จัดตั้งขึ้นที่เมืองหงสา  แขวงไชยบุรี  สาธารณรัฐประชาธิปไตยประชาชนลาว  ส่วนใหญ่ได้อพยพมาตั้งถิ่นฐานใหม่ที่ไชยบุรี  ปากน้ำสงคามริมฝั่งแม่น้ำโขง (ตำบลไชยบุรี  อำเภอ                     ท่าอุเทน  จังหวัดนครพนมปัจจุบัน)  ในสมัยรัชกาลที่ 1 เมื่อ พ.ศ. 2351  ต่อมาเจ้าอนุวงศ์เวียงจันทน์ได้เป็นกบฏต่อกรุงเทพมหานครในสมัยรัชกาลที่ 3 (พ.ศ. 2369) ไทยย้อเมืองไชยบุรีได้ถูกกองทัพเจ้าอนุวงศ์เวียงจันทน์กวาดต้อนให้อพยพข้ามโขง  โดยให้ไปตั้งอยู่ที่เมืองปุงลิง ฝั่งซ้ายแม่น้ำโขง (อยู่ในเขตแขวงเมืองคำเกิด                       เมืองคำม่วน  สาธารณรัฐประชาธิปไตยประชาชนลาว) อยู่ระยะหนึ่ง (ชัญญา อภิปาลกุล และ ขลธิชา เจิมพันธุ์. 2552 : 50) ต่อมากองทัพไทย ได้กวาดต้อนให้ไทยย้ออพยพข้ามโขงกลับมาอีกครั้งหนึ่งทรงพระกรุณาโปรดเกล้าฯ ให้ไทยย้อกลุ่มหนึ่งตั้งเมืองขึ้นใหม่ทางฝั่งขวาแม่น้ำโขง ตั้งเป็นเมืองท่าอุเทน เมื่อ พ.ศ. 2373 คือ บริเวณท่าอุเทน  จังหวัดนครพนมในปัจจุบัน\r\n\r\nในส่วนของไทญ้อชุมชนบ้านโพน ตำบลโนนตาล อำเภอท่าอุเทน จังหวัดนครพนม นั้นไม่มีการบันทึกเป็นหลักฐานว่า  ได้ตั้งรกรากที่บ้านโพนเมื่อใด  แต่จากคำบอกเล่าของชาวบ้านหลายๆ คนและข้อมูลหลายอย่างประกอบกันสามารถเชื่อมโยงได้ว่า  ไทญ้อบ้านโพน  เป็นกลุ่มที่อพยพจากเมืองท่าอุเทน  และบางส่วนก็มาจากฝั่งลาว  ออกมาอาศัยตามหัวไร่ปลายนาเพื่อหาที่ดินทำกิน  เมื่อครั้งแรกประมาณ 4  ครัวเรือน  ได้แก่  พ่อเฒ่ากิตติราช  ครัวเรือนนี้ย้ายมาจากบ้านท่ากระถิน  ฝั่งลาว  ส่วนพ่อเฒ่าแก้ว   ก่านจันทร์  พ่อเฒ่าเหม็น  นครัง  และพ่อเฒ่าแดงน้อย  สุวรรณมาโจ  ย้ายออกมาจากบ้านท่าอุเทน  จากนั้น ก็มีผู้คนอพยพจากเมืองท่าอุเทนเข้ามาบุกเบิก  สร้างบ้านอาศัยอยู่ด้วยกัน (ชัญญา อภิปาลกุล และ ขลธิชา             เจิมพันธุ์. 2552 : 50) \r\n\r\nในปัจจุบัน ชาวไทยย้อ ชุมชนบ้านโพนมีอาชีพด้านเกษตรเป็นหลัก โดยเฉพาะการปลูกพืชเศรษฐกิจส่วนใหญ่ได้แก่ ข้าว กล้วย อ้อย สับปะรด ยาสูบ และพืชผักตามฤดูกาล รองลงมาได้แก่    อาชีพเลี้ยงสัตว์ และจับสัตวน้ำในลำน้ำ เนื่องจากว่ามีการตั้งถิ่นฐานอยู่ใกล้แม่น้ำโขงและแม่น้ำสงคราม   อัตลักษณ์ของชุมชนบ้านโพน อัตลักษณ์ของชาวไทยย้อ ชุมชนบ้านโพน จะมีความสามัคคี มีความภาคภูมิใจ ในความเป็นชนเผ่าดั้งเดิม นอกจากจะมีระบบวัฒนธรรมประเพณีดั้งเดิมที่ทำกันมาตั้งแต่อดีต  สิ่งแสดงถึง เอกลักษณ์ของชาติพันธุ์ไทยย้อได้เป็นอย่างดี อีกอย่างหนึ่งก็คือ ภาษาไทยย้อ ชาวบ้านโพนยังคงพูดคุยสื่อสารกันโดยภาษาย้อกันทั้งชุมชน ",
            "latitude": "0",
            "longitude": "0",
            "address": "ชุมชนไทญ้อ บ้านโพน",
            "tambon": "โนนตาล",
            "ampher": "ท่าอุเทน",
            "จังหวัด": "นครพนม   ",
            "zipcode": "48120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "taiyorbanpone",
            "pic": "2021-10-24_16-15-52_typorama.jpg",
            "thumbnail": "https://www.navanurak.in.th/taiyorbanpone/pic/profile_upload/2021-10-24_16-15-52_typorama.jpg",
            "bg_picshow": "1",
            "bg_watermark": "P8210245.JPG",
            "bg_watermarkshow": "1",
            "updated_at": "2021-11-11 01:33:43"
        },
        {
            "museum_code": "47",
            "museum_name": "ชุมชนท่องเที่ยวย่านเมืองเก่าภูเก็ต",
            "description": "จังหวัดภูเก็ต  ดินแดนแห่งไข่มุกอันดามันอุดมสมบูรณ์ไปด้วยทรัพยากรทั้งทางบกและทางทะเล สวรรค์ของนักท่องเที่ยวที่ต้องมาเยือนซักครั้งในชีวิต นอกจากภูเก็ตจะเป็นที่ต้องตาต้องใจของนักท่องเที่ยวแล้ว ยังมีชุมชนย่านเมืองเก่าที่หล่อหลอมวัฒนธรรมหลากหลายรูปมารวมกัน เมื่อผ่านเข้าไปในย่านเมืองเก่าภูเก็ตจะสะดุดตากับตึกแถวแบบโบราณเรียงรายสองฝั่งถนน ที่เป็นร่องรอยประวัติศาสตร์อันรุ่งเรืองสมัยรัชกาลที่5 ยุคสมัยการทำเหมืองแร่เฟื่องฟู ให้ได้สัมผัส เสน่ห์สถาปัตยกรรมชิโน-โปรตุกีส และชมความงดงามแบบคลาสสิค ชาวบ้านย่านเมืองเก่า จึงริเริ่มเก็บรวบรวมข้อมูลหลักฐานทางประวัติศาสตร์ของอาคารชิโนโปตุกีสพร้อมทั้งอนุรักษ์ และพัฒนาเมืองเก่าให้ลูกหลานได้เห็นคุณค่าสืบต่อไป",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "49",
            "tambon": "ตลาดใหญ่",
            "ampher": "เมือง",
            "จังหวัด": "ภูเก็ต   ",
            "zipcode": "83000",
            "tel": "0843053960, 0945959451",
            "email": "oldphukettowncbt@gmail.com",
            "website": "https://takeme.tours/localcommunity-phuket",
            "bg_path": "TALAT_YAI",
            "pic": "2021-11-16_15-28-32_PKT0386.jpg",
            "thumbnail": "https://www.navanurak.in.th/TALAT_YAI/pic/profile_upload/2021-11-16_15-28-32_PKT0386.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-29 11:58:49"
        },
        {
            "museum_code": "48",
            "museum_name": "ชุมชนบ้านท่าดินแดง พังงา",
            "description": "ภาพความงดงามของระบบนิเวศ ทั้งป่าชายเลนที่ล้อมรอบหมู่บ้าน ชายหาดที่สวยงาม พืชผักอาหารการกินที่อุดมสมบูรณ์ของชุมชนบ้านท่าดินแดง เกิดขึ้นจากความร่วมมือร่วมแรงร่วมใจกันของชาวบ้าน ที่พร้อมใจกันพลิกฟื้นสภาพพื้นที่ที่ได้รับความเสียหายจากคลื่นยักษ์สึนามิ เมื่อปี พ.ศ. 2547 ชุมชนมีการปรับเปลี่ยนทิศทางการดำเนินชีวิต มองทรัพยากรธรรมชาติที่มีให้เป็นต้นทุน ที่จะส่งเสริมเรื่องการท่องเที่ยวของชุมชน จนมาถึงวันที่ทุกคนยิ้มต้อนรับ เปิดบ้านรับนักท่องเที่ยวให้เข้าไปชมความงดงามของชุมชนบ้านท่าดินแดง ทั้งบนบก ในน้ำ และในครัว",
            "open_date": "",
            "latitude": "8.50984",
            "longitude": "98.2348",
            "address": "0",
            "tambon": "บ้านท่าดินแดง",
            "ampher": "ท้ายเหมือง",
            "จังหวัด": "พังงา   ",
            "zipcode": "82000",
            "tel": "084-443-3539",
            "email": "",
            "website": "",
            "bg_path": "THA_DIN_DAENG",
            "pic": "2021-11-21_11-50-30_PN0704.jpg",
            "thumbnail": "https://www.navanurak.in.th/THA_DIN_DAENG/pic/profile_upload/2021-11-21_11-50-30_PN0704.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-01 03:09:36"
        },
        {
            "museum_code": "49",
            "museum_name": "ชุมชนบ้านโคกเมือง",
            "description": "ชุมชนบ้านโคกเมือง \"มาแล้วจะรู้ อยู่แล้วจะรัก\" คำขวัญท่องเที่ยวชุมชนที่มักจะได้ยินจากนักสื่อความหมายชุมชนอยู่เสมอ คำขวัญนี้คำขวัญที่ไม่เกินจริงของชุมชนบ้านโคกเมือง ชุมชนมีจุดเด่นอยู่ที่การอยู่ร่วม เข้าถึงและใช้ประโยชน์จากโบราณสถาน อารยธรรมขอมโบราณ คือ \"ปราสาทเมืองต่ำ\" \"ปราสาทเขาปลายบัด 1 และปราสาทเขาปลายบัด 2\" ที่ชุมชนตั้งรายล้อมอยู่ ในเชิงการจัดการท่องเที่ยวเชิงอารยธรรม วัฒนธรรมประเพณี รวมถึงความเชื่อต่าง ๆ ของชุมชน รวมถึงเรื่องเล่าเชิงประวัติศาสตร์ต่าง ๆ ได้ถูกร้อยเรียงและนำเสนอผ่านประเพณี \"ฮีตสิบสอง\" นั่นคือชุมชนมีกิจกรรมนำเสนอวิถีชีวิต ประเพณีที่สืบทอดตลอดทั้งปี ประชากรส่วนใหญ่ประกอบอาชีพทำนา ผู้หญิงส่วนใหญ่รวมกลุ่มทอผ้าไหม ผ้าฝ้าย การทำผ้ามัดย้อม การทอเสื่อกก และทำงานฝีมือต่าง ๆ ซึ่งเป็นภูมิปัญญาท้องถิ่น ยิ่งไปกว่านั้นผักพื้นบ้าน อาหารประจำถิ่น เป็นอีกหนึ่งเสหน่ห์ที่ต้องลิ้มลอง การเดินเท้าข้าป่าเพื่อเก็บผัก เก็บหน่อโจด ดอกกระเจียวมาจิ้มน้ำพริก มาปรุงอาหารรับประทานที่โฮมสเตย์ ยิ่งทำให้ได้สัมผัสถึงความเป็นโคกเมือง ความพอเพียงที่เพียงพอ รวมถึงมีการตั้งกลุ่มการเรียนรู้วิถีชุมชนถึง 10 กลุ่ม เพื่อนำเสนอวิถีชีวิต การท่องเที่ยวเชิงวัฒนธรรม การใช้ชีวิตกินอยู่แบบพอเพียง ชวนให้ทำความเข้าใจและสัมผัสถึงวิถีชีวิตชุมชนบนพื้นฐานการใช้ทรัพยากรอย่างพอเพียง",
            "open_date": "ชุมชนบ้านโคกเมือง เป็นชุมชนที่่ตั้งอยู่ในเขตโบราณสถานหลายแห่ง โดยมีโบราณสถานสำคัญคือ ปราสาทเมืองต่ำ, อโรคยาศาล, ปราสาทเขาปลายบัด ฯลฯ การเข้าชมโบราณสถานนั้น ควรแต่งกายรัดกุม  ในช่วงเวลากลางวันอากาศจะค่อยข้างร้อน แดดอาจแรงควรเตรียมหมวก ร่ม หรืออุปกรณ์กันแดดตามสะดวก บริเวณรอบโบราณสถานมีร้านอาหารให้บริการอยู่บ้าง อาทิร้านก๋วยเตี๋ยวและอาหารตามสั่ง ร้านส้มตำ หรือร้านเครื่องดื่ม ชุมชนมีฐานการเรียนรู้สามารถติดต่อเข้าเยี่ยมชมได้และมีค่าบริการสำหรับนักท่องเที่ยวที่ต้องการทำ workshop ในแต่ละฐาน  ผลิตภัณฑ์ชุมชนที่เด่น คือ ผ้าทอลายผักกูด ผ้าฝ้ายทอมือสีกลีบบัว (หมักโคลน 1000 ปี) มีที่พักในรูปแบบโฮมสเตย์ที่ชุมชนรวมกลุ่มกันดำเนินการและมีกิจกรรมอื่น ๆ ที่น่าสนใจให้ร่วมกิจกรรมอีกมากมาย สามารถติดต่อเข้าพักหรือทำกิจกรรมกับชุมชนได้ที่ คุณพาพัชร์ โทร 0802828239 หรือ คุณส้มเกลี้ยง (แม่น้อย) 0918295163",
            "latitude": "14.4934",
            "longitude": "102.981",
            "address": "0",
            "tambon": "จรเข้มาก",
            "ampher": "ประโคนชัย",
            "จังหวัด": "บุรีรัมย์   ",
            "zipcode": "31000",
            "tel": "0802828239",
            "email": "",
            "website": "",
            "bg_path": "BanKhokMueang",
            "pic": "2021-09-29_18-00-36_DSC00009.JPG",
            "thumbnail": "https://www.navanurak.in.th/BanKhokMueang/pic/profile_upload/2021-09-29_18-00-36_DSC00009.JPG",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-02 01:46:56"
        },
        {
            "museum_code": "50",
            "museum_name": "บ้านสุขสมบูรณ์",
            "description": "บ้านสุขสมบูรณ์  “ห่มหมอก ฟอกปอด กอดภูเขา” ที่ หมู่บ้านสุขสมบูรณ์ อำเภอวังน้ำเขียว จังหวัดนครราชสีมา หมู่บ้านที่เหมาะสำหรับการพักผ่อน แคมป์ปิ้ง ชิมผักปลอดสารพิษ ผลหมาก รากไม้ นานาชนิด และเห็ดกินได้ หลากหลายสายพันธุ์  ทั้งที่ขึ้นเองตามธรรมชาติ และเห็ดที่เพาะขายจากฟาร์มเห็ดทั้งขนาดเล็กและขนาดใหญ่ สวนสมุนไพร ว่านต่าง ๆ นานาชนิด กิจกรรมชุมชนชวนสัมผัสวิถีชีวิตชาวสวน ชาวไร่ ทั้งไร่มัน ไร่พริก ไร่กาแฟ หรืออยากจะลองปลูกข้าว เกี่ยวข้าว บนโคก อยากตื่นเช้าไปตัดยาง ก็มีกิจกรรมจัดให้ได้  ไปเดินชิมผลไม้สด ๆ จากสวน  ก็สามารถทำได้  หรือหากนักท่องเที่ยวสนใจทำกิจกรรมตามฐานการเรียนรู้ของชุมชน  หรืออยากจะไปตั้งแคมป์ที่ผาเก็บตะวัน ก็มีกิจกรรมที่หลากหลายและพื้นที่ให้นักท่องเที่ยวได้สัมผัสกับธรรมชาติก็ย่อมได้\r\n",
            "open_date": "สำหรับนักท่องเที่ยวที่ต้องการทำกิจกรรมกับชุมชน ควรติดต่อกับผู้นำชุมชนล่วงหน้า เพื่อการอำนวยความสะดวกและการเตรียมฐานการเรียนรู้ หากต้องการมาตั้งแคมป์ สามารถเช่าพื้นที่ในการตั้งแคมป์ได้ บริเวณอ่างเก็บน้ำห้วยขมิ้น โดยนักท่องเที่ยวต้องเตรียมอุปกรณ์แคมป์มาเอง สามารถตกปลา บริเวณอ่างเก็บน้ำห้วยขมิ้นได้ มีกิจกรรมการยิงหนังสติ๊กปลูกป่า ขึ้นไปชมธรรมชาติและตั้งแคมป์ได้อีกที่หนึ่งคือผาเก็บตะวัน หมู่บ้านแห่งนี้เหมาะกับการพักผ่อนช่วงวันหยุดสุดสัปดาห์และการตั้งแคมป์มาก การเดินทางเข้าชุมชนด้วยรถยนต์สะดวกมาก",
            "latitude": "14.3461",
            "longitude": "101.942",
            "address": "หมู่ที่ 2",
            "tambon": "ไทยสามัคคี",
            "ampher": "วังน้ำเขียว",
            "จังหวัด": "นครราชสีมา   ",
            "zipcode": "30000",
            "tel": "0933723122 คุณบังอร",
            "email": "",
            "website": "",
            "bg_path": "BanSukSomboon",
            "pic": "2021-10-24_21-15-05_C0025T01.JPG",
            "thumbnail": "https://www.navanurak.in.th/BanSukSomboon/pic/profile_upload/2021-10-24_21-15-05_C0025T01.JPG",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-22 08:42:20"
        },
        {
            "museum_code": "51",
            "museum_name": "หมู่บ้านดำเนินสะดวก",
            "description": "หมู่บ้านดำเนินสะดวก",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "หมู่บ้านดำเนินสะดวก",
            "tambon": "ดำเนินสะดวก",
            "ampher": "ดำเนินสะดวก",
            "จังหวัด": "ราชบุรี   ",
            "zipcode": "70000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "kdns",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-26 12:54:25"
        },
        {
            "museum_code": "52",
            "museum_name": "รู้จักน่าน...ผ่านวิถีบ่อสวก",
            "description": "ชุมชนบ่อสวก  ชุมชนเงียบสงบกลางหุบเขา ซึ่งห่างจากตัวเมืองน่านเพียง 15 นาทีเท่านั้น มีภูมิปัญญาที่มีชีวิตที่ผ่านการส่งต่อมรดกจากรุ่นสู่รุ่น  ความเจริญทางศิลปะของคนในอดีตได้รับการรื้อฟื้นจากการขุดพบเตาเผาโบราณ ก่อให้เกิดการจัดตั้งพิพิธภัณฑ์เพื่อจัดแสดงภาชนะดินเผาที่พบ รวมถึงจัดแสดงวิถีชีวิตของชาวบ่อสวก  โดยจะเห็นถึงความสัมพันธ์อันเหนียวแน่นของคนในชุมชน\r\nประเพณีและวัฒนธรรม\r\nประเพณีขึ้นดอยภูสะงืดไหว้สาพระธาตุทันใจ\r\n",
            "open_date": "",
            "latitude": "18.7472",
            "longitude": "100.684",
            "address": "0",
            "tambon": "บ่อสวก",
            "ampher": "เมือง",
            "จังหวัด": "น่าน   ",
            "zipcode": "55000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "bosuak",
            "pic": "2021-10-07_14-56-42_Slide2.JPG",
            "thumbnail": "https://www.navanurak.in.th/bosuak/pic/profile_upload/2021-10-07_14-56-42_Slide2.JPG",
            "bg_picshow": "1",
            "bg_watermark": "messageImage_1612421836545.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-12-05 03:33:54"
        },
        {
            "museum_code": "53",
            "museum_name": "ไทยเบิ้ง บ้านโคกสลุง",
            "description": "พิพิธภัณฑ์พื้นบ้านไทยเบิ้งโคกสลุงก่อตั้งขึ้นจากแรงบันดาลใจของชาวบ้าน โดยผู้เฒ่าผู้แก่ในหมู่บ้านได้ร่วมกันหาแนวทางในการฟื้นประเพณีและวัฒนธรรมพื้นบ้านของชาวไทยเบิ้งขึ้นมาใหม่ เพื่อให้ชาวบ้านได้ระลึกถึงวัฒนธรรมพื้นบ้านของบรรพบุรุษชาวไทยเบิ้งในตำบลโคกสลุง ",
            "open_date": "",
            "latitude": "14.9925",
            "longitude": "100.915",
            "address": "99/3 หมู่ 3 ",
            "tambon": "โคกสลุง",
            "ampher": "พัฒนานิคม",
            "จังหวัด": "ลพบุรี   ",
            "zipcode": "15140",
            "tel": "084-978-6782",
            "email": "",
            "website": "https://thaibuengkhoksalung.com/",
            "bg_path": "thaibuengkhoksalung",
            "pic": "2021-10-13_11-46-50_พิพิธภัณฑ์เรือนฝาค้อไทยเบิ้ง.JPG",
            "thumbnail": "https://www.navanurak.in.th/thaibuengkhoksalung/pic/profile_upload/2021-10-13_11-46-50_พิพิธภัณฑ์เรือนฝาค้อไทยเบิ้ง.JPG",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-21 01:38:08"
        },
        {
            "museum_code": "54",
            "museum_name": "ย้อนรอยทวารวดี ชุมชนเมืองโบราณอู่ทอง",
            "description": "ชุมชนเมืองโบราณทวารวดีอู่ทอง เป็นแหล่งโบราณคดีที่สำคัญแห่งหนึ่งของประเทศไทย ตั้งอยู่ทางฝั่งตะวันตกของแม่น้ำจระเข้สามพัน ตำบลอู่ทอง อำเภออู่ทอง จังหวัดสุพรรณบุรี มีลักษณะของเมืองเป็นรูปวงรีหันไปตามแนวทิศตะวันออกเฉียงเหนือ และทิศตะวันตกเฉียงใต้ มีคูน้ำคันดินล้อมรอบเมือง ภายในตัวเมืองและบริเวณปริมณฑลพบโบราณสถานและโบราณวัตถุในวัฒนธรรมแบบทวารวดีเป็นจำนวนมาก เมืองอู่ทองเป็นเมืองท่าโบราณมาตั้งแต่ก่อนประวัติศาสตร์ตอนปลาย  เป็นรัฐโบราณรุุ่นแรกในดินแดนเอเชียตะวันออกเฉียงใต้ที่ได้รับอิทธิพลจากวัฒนธรรมอินเดีย",
            "open_date": "",
            "latitude": "14.368",
            "longitude": "99.8485",
            "address": "",
            "tambon": "ตำบลอู่ทอง",
            "ampher": "อำเภออู่ทอง",
            "จังหวัด": "สุพรรณบุรี   ",
            "zipcode": "72160",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "U_Thong_Travel",
            "pic": "2021-11-03_12-54-19_ทวารวดี.jpg",
            "thumbnail": "https://www.navanurak.in.th/U_Thong_Travel/pic/profile_upload/2021-11-03_12-54-19_ทวารวดี.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-12-04 09:08:51"
        },
        {
            "museum_code": "55",
            "museum_name": "มหาวิทยาลัยพะเยา ",
            "description": "มหาวิทยาลัยพะเยา",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "19 หมู่ 2",
            "tambon": "แม่กา",
            "ampher": "เมือง",
            "จังหวัด": "พะเยา   ",
            "zipcode": "56000",
            "tel": "",
            "email": "",
            "website": "https://biotourism.net",
            "bg_path": "UnseenofPhayao",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-10-26 10:43:17"
        },
        {
            "museum_code": "56",
            "museum_name": "ท่องเที่ยวชุมชนตำบลลำดวน",
            "description": "      ชุมชนตำบลลำดวนเป็นชาติพันธุ์ของคนไทยเชื้อสายเขมร ก่อตั้งเมื่อปีพุทธศักราชที่ 2370 ปีระกา โดยมีการอพยพมาจากบ้านเพี้ยราม และบ้านแสรออร์ จังหวัดสุรินทร์ สาเหตุที่อพยพมา เนื่องจากหนีการส่งส่วย และการเกณฑ์ทหาร จึงได้มาตั้งถิ่นฐานอยู่ตำบลลำดวน ซึ่งเขตพื้นที่ที่ตั้งหมู่บ้านมีต้นลำดวนเป็นจำนวนมาก จึงตั้งชื่อหมู่บ้านลำดวนมาจนถึงปัจจุบัน\r\n       ชุมชนตำบลลำดวน มีทั้งหมด 18 หมู่บ้าน ส่วนใหญ่ประกอบอาชีพ เกษตรกรรม  มีอาชีพเสริม คือ การทอผ้าไหม รวมไปถึงการปลูกหม่อน เลี้ยงไหม โดยใช้ภูมิปัญญาท้องถิ่น ที่มีการสืบทอดมาอย่างยาวนาน   มีประเพณีและวัฒนธรรมที่โดดเด่น มีความเชื่อตามแบบฉบับโบราณ อาทิ มะม๊วด แสนโฎนตา รำตรด เป็นต้น\r\n       ชุมชนตำบลลำดวน เป็นพื้นที่ที่มีความอุดมสมบูรณ์ มีทรัพยากรที่สำคัญ คือ ป่าชุมชน ห้วยเจมิง ลำน้ำชี  มีสถานที่ท่องเที่ยวที่สำคัญ 6 แห่ง คือ 1. ลำน้ำชี  2. วัดบ้านลำดวน  3. วัดยาง  4. โครงการส่งเสริมศิลปาชีพฯ  5.โครงการฟาร์มตัวอย่างฯ และ 6. ป่าชุมชน",
            "open_date": "วันและเวลาทำการ วันจันทร์-วันอาทิตย์",
            "latitude": "15.0689",
            "longitude": "103.385",
            "address": "",
            "tambon": "ลำดวน",
            "ampher": "กระสัง",
            "จังหวัด": "บุรีรัมย์   ",
            "zipcode": "31160",
            "tel": "0810640553",
            "email": "Pitiwan.fk@bru.ac.th",
            "website": "https://www.museumpool.com/thne_pkld",
            "bg_path": "LAMDUAN",
            "pic": "2021-11-23_14-40-18_326062.jpg",
            "thumbnail": "https://www.navanurak.in.th/LAMDUAN/pic/profile_upload/2021-11-23_14-40-18_326062.jpg",
            "bg_picshow": "1",
            "bg_watermark": "243226300_136845778667519_3370490843150068739_n.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-11-27 12:40:08"
        },
        {
            "museum_code": "57",
            "museum_name": "องค์การบริหารส่วนตำบลส้าน",
            "description": "ในอดีต มีราษฎรอาศัยตั้งบ้านเรือนอยู่บริเวณริมฝั่งแม่น้ำน่านเพราะมีความอุดมสมบูรณ์ค่อนข้างสูงโดยมีราษฎรอยู่ไม่กี่หลังคาเรือนแต่ด้วยความสะดวกสบายในการใช้น้ำเพื่ออุปโภคบริโภครวมทั้งการทำการเกษตรกรรมจึงทำให้ราษฎรจากบริเวณอื่น ๆ ย้ายเข้ามาอยู่อาศัยเพิ่มมากขึ้นที่ตั้งของหมู่บ้านเดิมมีชื่อว่า “พระเนตร”  ซึ่งมีวัดพระเนตรเป็นศูนย์รวมจิตใจ และมีต้นไม้ใหญ่ชื่อ “ต้นส้าน” อยู่ล้อมรอบเป็นจำนวนมาก ชาวบ้านจึงใช้เป็นสัญลักษณ์ของหมู่บ้าน ต่อมาเมื่อปี พ.ศ. 2476 เกิดน้ำท่วมครั้งใหญ่ติดต่อกัน 3 ครั้ง สร้างความเสียหายให้กับราษฎรเป็นจำนวนมาก ราษฎรจึงอพยพมาตั้งถิ่นฐานในพื้นที่ปัจจุบัน  ซึ่งห่างจากพื้นที่เดิมไม่ไกลนักและได้ปลูกต้นส้านเป็นอนุสรณ์บริเวณหน้าวัดนาส้าน เมื่อหมู่บ้านมีจำนวนประชากรเพิ่มมากขึ้นจึงได้รับยกฐานะเป็นตำบลส้าน  ซึ่งปัจจุบันได้แบ่งเขตการปกครองออกเป็น 10 หมู่บ้าน ด้วยกัน",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "18.2133",
            "longitude": "99.3363",
            "address": "",
            "tambon": "ส้าน",
            "ampher": "เวียงสา",
            "จังหวัด": "น่าน   ",
            "zipcode": "550706",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "sanlocal",
            "pic": "2020-08-31_15-23-52_243692_114139418730331_817747102_o.jpg",
            "thumbnail": "https://www.navanurak.in.th/sanlocal/pic/profile_upload/2020-08-31_15-23-52_243692_114139418730331_817747102_o.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-08-31 14:30:12"
        },
        {
            "museum_code": "58",
            "museum_name": "องค์การบริหารส่วนตําบลไชยสถาน",
            "description": "องค์การบริหารส่วนตําบลไชยสถาน",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "18.773",
            "longitude": "100.721",
            "address": "10 หมู่ 9 ",
            "tambon": "ไชยสถาน",
            "ampher": "เมืองน่าน",
            "จังหวัด": "น่าน   ",
            "zipcode": "55000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "chaisathan",
            "pic": "2020-08-31_16-02-46_40592927_2082546818740229_1542834479872081920_o.jpg",
            "thumbnail": "https://www.navanurak.in.th/chaisathan/pic/profile_upload/2020-08-31_16-02-46_40592927_2082546818740229_1542834479872081920_o.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-08-31 14:31:20"
        },
        {
            "museum_code": "59",
            "museum_name": "มหาวิทยาลัยราชภัฎเชียงราย",
            "description": "Maechan old town",
            "open_date": "ย่านตัวเมืองเก่าแม่จัน บริเวณตลอดสองฝากฝั่งถนน ถนนไชยบุรี, ถนนหิรัญนคร, ถนนราชบุรี, ถนนนาคพันธุ, ถนนสิงหนวัต, ถนนลาวจกราชยังคงพบกลุ่มอาคาร ประกอบไปด้วย กลุ่มอาคารราชการ กลุ่มอาคารสถาบันการศึกษา บ้านเรือนอยู่อาศัยสถาปัตยกรรมพื้นถิ่น และกลุ่มอาคารเรือนแถวไม้ที่สลับกับรูปแบบอาคารสมัยใหม่, ศาสนาสถานที่แสดงถึงความสัมพันธ์ของผู้คนในด้านความเชื่อที่หลากหลายประกอบไปด้วย ศาสนาพุทธ ศาลเจ้าของกลุ่มชาวจีน  ตลอดจนยังคงพบวิถีชีวิตวัฒนธรรม อาหาร ประเพณี  พิพิธกรรม และภูมิปัญญาที่น่าสนใจและมีคุณค่าการศึกษา",
            "latitude": "0",
            "longitude": "0",
            "address": "80 ซอย 9",
            "tambon": "บ้านดู่",
            "ampher": "เมือง",
            "จังหวัด": "เชียงราย   ",
            "zipcode": "57100",
            "tel": "",
            "email": "",
            "website": "https://social.crru.ac.th/",
            "bg_path": "maechanoldtown",
            "pic": "2020-10-25_12-23-36_IMG20200510123201.jpg",
            "thumbnail": "https://www.navanurak.in.th/maechanoldtown/pic/profile_upload/2020-10-25_12-23-36_IMG20200510123201.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-08-31 16:06:25"
        },
        {
            "museum_code": "60",
            "museum_name": "แหล่งท่องเที่ยวและศูนย์การเรียนรู้ตำบลแม่กรณ์",
            "description": "ตำบลแม่กรณ์  ตั้งอยู่ในเขตอำเภอเมือง  จังหวัดเชียงราย อยู่ห่างจากที่ว่าการอำเภอเมืองเชียงรายไปทางทิศตะวันตก ระยะทางประมาณ 20 กิโลเมตร ตามถนนเด่นห้า–ดงมะดะ อำเภอเมือง จังหวัดเชียงรายเส้นทางที่สามารถเข้าถึงตำบลแม่กรณ์มีอยู่  2  เส้นทางหลัก คือ\r\nเส้นทางที่  1     เดินทางตามเส้นทาง   ถนนสายเด่นห้า  –  ดงมะดะ (ถนนหมายเลข 1211)\r\nเส้นทางที่  2     เดินทางตามเส้นทางถนนสาย  วัดร่องขุ่น  –  สวนดอก (จากทางหลวงหมายเลข 1 เข้าสู่\r\n                     เส้นทางถนนหมายเลข 1208  และถนนหมายเลข 1211) \r\nชุมชนท่องเที่ยวในตำบลแม่กรณ์ เกิดขึ้นจากโครงการบริหารจัดการขยะในชุมชนของแต่ละชุมชน ในพื้นที่ตำบลแม่กรณ์ และพัฒนาหมู่บ้านที่มีความพร้อมทั้งด้านทรัพยากร ความร่วมมือ และการบริหารจัดการของผู้นำในชุมชน ให้เป็นหมู่บ้านต้นแบบเกี่ยวกับแนวคิดด้านการส่งเสริมหมู่บ้านท่องเที่ยวโดยชุมชน เปิดโอกาสให้คนภายนอกได้เข้ามาเรียนรู้วิถีชีวิต ภูมิปัญญาท้องถิ่น ศิลปวัฒนธรรม เส้นทางธรรมชาติ จากแหล่งท่องเที่ยวภายในชุมชน\r\n",
            "open_date": "สามารถติดต่อประสาานงานผ่านองค์การบริหารส่วนตำบลแม่กรณ์ได้ในวันและเวลาทำการราชการ\r\nวันจันทร์ - ศุกร์ (่ยกเว้นวันหยุดนักขัตฤกษ์)\r\n",
            "latitude": "19.8508",
            "longitude": "99.7298",
            "address": "หมู่ 13",
            "tambon": "แม่กรณ์",
            "ampher": "เมือง",
            "จังหวัด": "เชียงราย   ",
            "zipcode": "57000",
            "tel": "053-726-368-9",
            "email": "",
            "website": "https://www.maekorn.go.th",
            "bg_path": "tambonmaekorn",
            "pic": "2020-09-23_00-29-44_maekornlogo.jpg",
            "thumbnail": "https://www.navanurak.in.th/tambonmaekorn/pic/profile_upload/2020-09-23_00-29-44_maekornlogo.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-09-01 08:36:59"
        },
        {
            "museum_code": "61",
            "museum_name": " จังหวัดแม่ฮ่องสอน",
            "description": " จังหวัดแม่ฮ่องสอน",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": " ",
            "tambon": "",
            "ampher": "",
            "จังหวัด": "แม่ฮ่องสอน   ",
            "zipcode": "58000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "maehongson",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-09-01 08:38:04"
        },
        {
            "museum_code": "62",
            "museum_name": "ตรอกมะตูม",
            "description": "ชุมชนตรอกมะตูม  เดิมตรอกนี้มีชื่อว่า “ตรอกสวนอนันต์” ภายหลังเปลี่ยนมาเป็น “ตรอกมะตูม” ตามวิถีชีวิตของชาวบ้านในชุมชน ปัจจุบันชุมชนตั้งอยู่ในซอยอรุณอมรินทร์ 23 แต่ผู้คนยังคงเรียกว่าตรอกมะตูม ในอดีตชุมชนนี้ประกอบอาชีพทำเปลือกส้มโอเชื่อม จากนั้นจึงเปลี่ยนมาทำมะตูมเชื่อมแทน สมัยก่อนมีชาวบ้านไม่กี่หลังคาเรือนที่ทำมะตูมเชื่อม แต่หลังจากเวลาผ่านไปก็เริ่มมีการทำมะตูมขายเพิ่มมากขึ้นกลายมาเป็นอาชีพเอกลักษณ์ของชุมชนตรอกมะตูมนี้ โดยการทำมะตูมเชื่อมนั้นจะเริ่มทำในเดือนกรกฎาคมจนถึงเดือนมีนาคม และรออีก 4 เดือนเพื่อรอการออกผลรอบใหม่ของผลมะตูม มะตูมที่ชาวบ้านนำมาเชื่อมนั้นมาจากจังหวัดนครปฐม พิจิตร สุพรรณบุรี ปราจีนบุรี เป็นต้น\r\n        ในยุคสมัยปัจจุบัน ค่านิยมของผู้คนไม่นิยมทานขนมไทยโบราณ และยังต้องแข่งกับขนมสมัยใหม่ ชาวบ้านในชุมชนตรอกมะตูมเชื่อมจึงต้องปรับตัวให้เข้ากับยุคสมัยโดยนำมะตูมเชื่อมมาประยุกต์เป็นรูปแบบต่าง ๆเช่นเค้กมะตูม วุ้นมะตูมนมสดเป็นต้น ปัจจุบันเหลือเพียงไม่กี่บ้านที่ประกอบอาชีพเชื่อมมะตูม และยังให้คำตอบไม่ได้ว่าจะสามารถสืบทอดไปอีกนานแค่ไหน",
            "open_date": "ผู้เยี่ยมเป็นบุคคลทั่วไปไม่จำกัดเพศ และอายุ เป็นผู้ที่สนใจวิถีชีวิตดั้งเดิม และการทำขนมไทยโบราณ ",
            "latitude": "13.75",
            "longitude": "100.481",
            "address": "",
            "tambon": "แขวงบ้านช่างหล่อ",
            "ampher": "บางกอกน้อย",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10700",
            "tel": "081-447-5451, 095-251-6094, 085-311-1503, 096-838-0619",
            "email": "",
            "website": "",
            "bg_path": "baelfruitcommunity",
            "pic": "2020-11-25_01-58-46_bael community.jpg",
            "thumbnail": "https://www.navanurak.in.th/baelfruitcommunity/pic/profile_upload/2020-11-25_01-58-46_bael community.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-10-05 11:21:59"
        },
        {
            "museum_code": "63",
            "museum_name": "Baan Silapin",
            "description": "ที่มาเป็นกลุ่มที่รวมตัวกันหลังจากออกจากหุ่นละครเล็กโจหลุยส์ ซึ่งได้นำความรู้จากศาสตร์การทำหุ่นมาสืบทอดต่อที่บ้านศิลปินแห่งนี้ และสามารถนำหุ่นที่ทำขึ้นไปแสดงต่อเพื่อเป็นการสืบทอดวัฒนธรรมสืบต่อไป ซึ่งบ้านศิลปินแห่งนี้มีอายุยาวนานกว่า 100 ปี ภายในประกอบไปด้วยงานศิลปะหลายแขนง ได้แก่ การจัดแสดงภาพวาดและภาพถ่าย อีกทั้งยังมีการเรียนการสอนจิตกรรม นาฎศิลป์ การทำหุ่นละครเล็ก การทำเครื่องประดับ เป็นต้น และบ้านศิลปินมีการแสดงประจำ คือ การแสดงหุ่นละครเล็ก (หุ่นละครเล็กสิปปธรรมคำนาย คลองบางหลวง) บ้านศิลปินนั้นมีความแตกต่างเนื่องจากมีลักษณะทางสถาปัตยกรรมเป็นอาคารไม้ทรงมะนิลาและมีความตั้งใจเปิดเป็นสาธารณะ เพื่อให้นักท่องเที่ยวหรือผู้ที่มีความสนใจนั้นได้เข้ามาเรียนรู้และศึกษาโดยไม่เสียค่าใช้จ่าย ซึ่งทุนในการทำสิ่งต่าง ๆ จะเป็นรายได้ที่มาจากการจ้างงานไปแสดงข้างนอกหรือฐานลูกค้าเดิม ",
            "open_date": "",
            "latitude": "13.7308",
            "longitude": "100.462",
            "address": "309",
            "tambon": "คูหาสวรรค์",
            "ampher": "ภาษีเจริญ",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10160",
            "tel": "0848807340",
            "email": "",
            "website": "",
            "bg_path": "baansilapin",
            "pic": "2020-11-07_15-36-44_S__78209392.jpg",
            "thumbnail": "https://www.navanurak.in.th/baansilapin/pic/profile_upload/2020-11-07_15-36-44_S__78209392.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-05 13:22:11"
        },
        {
            "museum_code": "64",
            "museum_name": "มัสยิดบ้านตึกดิน",
            "description": "      ปัจจุบันมัสยิดบ้านตึกดินตั้งอยู่ที่ถนนราชดำเนินกลาง ใกล้กับวัดบวรนิเวศวิหาร ติดกับโรงเรียนสตรีวิทยา ใกล้กับอนุสาวรีย์ประชาธิปไตย เป็นมัสยิดแห่งที่2 บนพื้นที่ ที่เรียกว่า เกาะรัตนโกสินทร์ที่มีบรรพชน โดยมัสยิดบ้านตึกดิน เป็นชุมชนดั้งเดิมมีอายุกว่า 80 ปี เนื้อที่ประมาณ 4.3 ไร่ คนในชุมชนส่วนใหญ่เป็นชาวมุสลิมที่แต่เดิมอาศัยอยู่แถบจังหวัดปัตตานี แล้วย้ายมาอยู่กรุงเทพฯที่ได้อพยพติดตามญาติพี่น้องที่ถูกกวาดต้อนมาในสมัยสงครามปัตตานี-สยามยุทธ พ.ศ.2329 และตั้งถิ่นฐานรกรากกันอยู่บริเวณรอบๆพระบรมมหาราชวัง และมีประชาชนบางส่วนได้ขยับขยายการสร้างบ้านเรือนมาจนถึงบริเวณที่เป็นที่เก็บดินปืน \r\n\r\n\r\n      ในสมัยต้นรัชกาลที่ 6 และรวมตัวกันเรียกว่า ชาวบ้านตึกดิน ซึ่งหมายถึง ตึกที่เก็บดินปืน มาตั้งแต่ครั้งกระโน้น โดยมี บะแล เป็นสถานที่ประกอบศาสนกิจ (อัลอิบาดะฮ์) ของชาวบ้านตึกดินและได้จัดให้มีการละหมาดตารอเวียะฮ์และละหมาดในวันอี๊ดทั้งสอง ต่อมาในปี พ.ศ.2525 ได้เกิดเพลิงไหม้บะแลและชุมชนในหมู่บ้านทำให้ชาวบ้านไม่มีที่อยู่อาศัย บางบ้านก็ย้ายของไปอาศัยอยู่กับญาติพี่น้องในพื้นที่อื่นๆ แต่ยังมีชาวบ้านตึกดินส่วนใหญ่ที่พยายามปลูกสร้างบ้านเรือนขึ้นในพื้นที่ของตัวเองไม่ย้ายออกไปไหน และมีการรวบรวมเงินที่พี่น้องมุสลิมร่วมกันบริจาคเพื่อที่จะสร้างมัสยิดบ้านตึกตีนขึ้นมาเพื่อเป็นศูนย์รวมจิตใจของชาวบ้านตึกดิน\r\n      \r\n      มัสยิดบ้านตึกดินถูกสร้างขึ้นบนพื้นที่บะแลเดิม โดยได้รวบรวมเงินมา ซื้อที่ดินจากเจ้าของเดิมได้สำเร็จและเริ่มการก่อสร้างในปี พ.ศ.2525 ซึ่งในการก่อสร้างมัสยิดบ้านตึกดินดังนี้เราได้พยายามจะหารายได้จากการจัดงานการกุศลมุสลิมบ้านตึกดินขึ้นในวันที่ 4-5 ธันวาคมของทุกๆปีตั้งแต่ปีพ.ศ. 2525 เป็นต้น จนกระทั่งมัสยิดได้สร้างเสร็จสมบูรณ์โดยความร่วมมือร่วมใจกันของชาวบ้านตึกดิน ภายหลังมัสยิดบ้านตึกดินได้มีการเพิ่มชื่อภาษาอาหรับด้วยโดยเรียกชื่อเต็มๆว่า มัสยิดบ้านตึกดิน (ดาริสซุนนะห์) ซึ่งมีความหมายว่า บ้านแห่งแบบอย่างของท่านศาสดา และด้วยพระมหาการุณาธิคุณอย่างหาที่สุดมิได้ ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชบรมนาถบพิตร รัชกาลที่9 สมัยที่ยังทรงมีพระชนชีพอยู่นั้นมัสยิดบ้านตึกดินได้ร่วมเฉลิมฉลองเนื่องในวันเฉลิมพระชนมพรรษาของรัชกาลที่9 ณ ถนนราชดำเนินกลางเป็นประจำทุกปี โดยมัสยิดบ้านตึกดินได้จัดงานการกุศลมุสลิมบ้านตึกดินขึ้นเพื่อหารายได้ในการก่อสร้างอาคารมัสยิดบ้านตึกดินจนเสร็จสมบูรณ์แล้ว",
            "open_date": "",
            "latitude": "13.7581",
            "longitude": "100.5",
            "address": "139 ซอยดำเนินกลางเหนือ",
            "tambon": "วัดบวรนิเวศ",
            "ampher": "พระนคร",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10200",
            "tel": "087-705-2299 (ผู้นำชุมชน)",
            "email": "",
            "website": "",
            "bg_path": "masjidbantuekdin",
            "pic": "2020-11-14_15-04-13_IMG_3758.jpg",
            "thumbnail": "https://www.navanurak.in.th/masjidbantuekdin/pic/profile_upload/2020-11-14_15-04-13_IMG_3758.jpg",
            "bg_picshow": "1",
            "bg_watermark": "IMG_3743.HEIC",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-05 13:59:52"
        },
        {
            "museum_code": "65",
            "museum_name": "บางด้วน (Bang Duan)",
            "description": "เครื่องจักสาน \"จาก\" หัวใจ แหล่งอนุรักษ์ภูมิปัญญาท้องถิ่นชุมชนบางด้วน โดยชุมชนบางด้วน เป็นชุมชนเล็ก ๆ ที่ตั้งอยู่ใกล้กับปากแม่น้ำเจ้าพระยา บริเวณจังหวัดสมุทรปราการ ไม่ไกลจากโรงไฟฟ้าพระนครใต้ ผู้คนส่วนใหญ่ดำรงชีวิตอยู่คู่กับสายน้ำ ทำประมง ล่องเรือรับจ้าง ทำงานโรงงาน และบางส่วนสร้างอาชีพด้วยการใช้ประโยชน์จากพืชท้องถิ่นอย่างต้นจากที่มีอยู่จำนวนมากในแถบนี้ ซึ่ง \"ต้นจาก\" สามารถใช้ประโยชน์ได้แทบทุกส่วน ไม่มีส่วนใดที่จะต้องทิ้ง \"จาก\"  ไปโดยเปล่าประโยชน์ รวมถึง \"ต้นจาก\" เป็นพืชท้องถิ่นที่สามารถพบเห็นได้ตลอดริมสองฝั่งคลองบางด้วน ยาวสุดลูกหูลูกตาจวบไปจนถึงปลายคลองที่เชื่อมออกไปสู่แม่น้ำเจ้าพระยา แต่ก็แซมไปด้วยต้นโกงกาง ลำพู และพันธุ์ไม้ป่าชายเลนอื่น ๆ แต่เพราะต้นจากนั้นโตเร็วและขยายพันธุ์ตามธรรมชาติได้ง่าย บางช่วงหนาแน่นมาก ชาวบ้านจึงต้องช่วยกันตัดออกเพื่อไม่ให้ปิดกั้นคลองหรือขวางทางน้ำจนกลายเป็นคลองปิด จึงเป็นที่มาของ \"จาก\" ที่ไม่มีวันหายไปจากบางด้วนนั่นเอง",
            "open_date": "",
            "latitude": "13.6182",
            "longitude": "100.574",
            "address": "",
            "tambon": "บางด้วน",
            "ampher": "เมืองสมุทรปราการ",
            "จังหวัด": "สมุทรปราการ   ",
            "zipcode": "10200",
            "tel": "+668 149 00222",
            "email": "",
            "website": "https://www.bangduan.go.th/index.php",
            "bg_path": "bangduannok",
            "pic": "2020-11-09_14-33-56_71250280_102432764492183_3999863924202668032_o.jpg",
            "thumbnail": "https://www.navanurak.in.th/bangduan/pic/profile_upload/2020-11-09_14-33-56_71250280_102432764492183_3999863924202668032_o.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-05 14:43:34"
        },
        {
            "museum_code": "66",
            "museum_name": "\"Baan Yuan\" ชุมชนบ้านญวน",
            "description": "     \"ชุมชนบ้านญวน\" ตั้งอยู่ที่เขตสามเสน จังหวัดกรุงเทพมหานคร โดยมีชาวญวนอพยพเข้ามาตั้งถิ่นฐาน ร่วมกับชาวโปรตุเกสและชาวเขมร มีการสร้าง \"วัดแซงต์ฟรังซัวซาเวียร์\" หรือ \"วัดนักบุญฟรังซิสเซเวียร์\" ขึ้น เนื่องจากผู้คนส่วนมากนับถือศาสนาคริสต์ ชาวญวนในชุมชนมีการสร้างวัฒนธรรมที่เป็นเอกลักษณ์ของตนเองขึ้น ไม่ว่าจะเป็นวัฒนธรรมอาหารหรือวิถีชีวิต ในปัจจุบัน ชาวญวนดั้งเดิมมีจำนวนลดลง แต่ชุมชนบ้านญวนยังคงมีผู้สัญจรไปมาเป็นประจำ",
            "open_date": "",
            "latitude": "13.7783",
            "longitude": "100.505",
            "address": "-",
            "tambon": "วชิรพยาบาล",
            "ampher": "ดุสิต",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10300",
            "tel": "02-243-0060",
            "email": "",
            "website": "https://francisxaviersamsenpage1.wordpress.com/",
            "bg_path": "baanyuan",
            "pic": "2020-11-24_23-40-45_S__4505794.jpg",
            "thumbnail": "https://www.navanurak.in.th/baanyuan/pic/profile_upload/2020-11-24_23-40-45_S__4505794.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-10-05 15:26:03"
        },
        {
            "museum_code": "67",
            "museum_name": "Rung Arun Museum",
            "description": "พิพิธภัณฑ์ของเล่นพื้นบ้านรุ่งอรุณ เป็นแหล่งเก็บรวบรวมของเล่นพื้นบ้านนานาชนิดไว้ด้วยกัน พิพิธภัณฑ์นี้เกิดขึ้นจากความผูกพันและความมุ่งมั่นตั้งใจของคุณทวีทรัพย์ นามขจรโรจน์ ที่มีต่อของเล่นพื้นบ้าน นอกจากของเล่นพื้นบ้านจะสามารถทำให้เกิดความสนุกสนานแล้ว ยังช่วยส่งเสริมพัฒนาการทั้ง 4 ด้านคือ ร่างกาย จิตใจ สังคม และจิตวิญญาณ ไปจนถึงช่วยส่งเสริมจินตนาการและความคิดสร้างสรรค์ด้วย จึงเกิดเป็นพิพิธภัณฑ์ที่ให้ได้ทั้งความรู้และความสนุกสนานผ่านการละเล่นของเล่นพื้นบ้านชนิดต่างๆภายในพิพิธภัณฑ์แห่งนี้",
            "open_date": "กรุณาติดต่อล่วงหน้าทุกครั้งก่อนเข้าเยี่ยมชมพิพิธภัณฑ์",
            "latitude": "13.7973",
            "longitude": "100.374",
            "address": "18/533 หมู่บ้านพระปิ่น2 ซอยศาลาธรรมสพน์17",
            "tambon": "แขวงศาลาธรรมสพน์",
            "ampher": "เขตทวีวัฒนา",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10170",
            "tel": "0816535267",
            "email": "rungaroon.toys@gmail.com",
            "website": "",
            "bg_path": "rungarunmuseum",
            "pic": "2020-11-23_19-04-07_IMG_0185.JPG",
            "thumbnail": "https://www.navanurak.in.th/rungarunmuseum/pic/profile_upload/2020-11-23_19-04-07_IMG_0185.JPG",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-10-05 16:06:23"
        },
        {
            "museum_code": "68",
            "museum_name": "ขลุ่ยบ้านลาว",
            "description": "ขลุ่ยบ้านลาวถูกผลิตขึ้นภายในชุมชนบางไส้ไก่หรืออีกชื่อหนึ่งที่รู้จักกันดีว่าหมู่บ้านลาว โดยตั้งอยู่ในเขตธนบุรี ซึ่งเป็นชุมชนประเภทแออัด ประกาศเป็นชุมชนที่จัดตั้งตามระเบียบกรุงเทพมหานคร เมื่อปี 2535 ชุมชนตั้งอยู่ที่ ซอยหลังมหาวิทยาลัยราชภัฏบ้านสมเด็จเจ้าพระยา ถนนอิสรภาพ 15 แขวงหิรัญรูจี ธนบุรี กรุงเทพมหานคร 10600 มีอาณาเขตทิศเหนือติดกับ วัดบางไส้ไก่ ส่วนทิศใต้ติดกับชุมชนมัสยิดบ้านสมเด็จ ทิศตะวันออกติดกับ มหาวิทยาลัยบ้านสมเด็จเจ้าพระยา และทิศตะวันตกติดกับชุมชนสามัคคีศรีสุพรรณ มีประชาชนอาศัยอยู่ราวๆ 171 ครัวเรือน  รวมจำนวนประชากรโดยประมาณทั้งหมด 1,000 คน",
            "open_date": "",
            "latitude": "13.7316",
            "longitude": "100.49",
            "address": "ซอยหลังมหาวิทยาลัยราชภัฏบ้านสมเด็จเจ้าพระยา",
            "tambon": "แขวงหิรัญรูจี",
            "ampher": "ธนบุรี",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10600",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "khluibanlao",
            "pic": "2020-11-02_19-03-37_ลงชุมชนครั้งที่1 _ชุมชน_201102.jpg",
            "thumbnail": "https://www.navanurak.in.th/khluibanlao/pic/profile_upload/2020-11-02_19-03-37_ลงชุมชนครั้งที่1 _ชุมชน_201102.jpg",
            "bg_picshow": "1",
            "bg_watermark": "ลงชุมชนครั้งที่1 _ชุมชน_201102.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-06 08:09:43"
        },
        {
            "museum_code": "69",
            "museum_name": "ดอกไม้เพลิง",
            "description": "      การเล่นดอกไม้เพลิงที่เป็นรูปแบบดังในปัจจุบันนี้ไม่มีหลักฐานแน่ชัดว่าเริ่มมีตั้งแต่เมื่อใด แต่การเล่นเกี่ยวกับประกายไฟมีหลักฐานตั้งแต่สมัยก่อนประวัติศาสตร์  สำหรับในไทยมีการเล่นไฟในพิธีกรรมต่าง ๆ ปรากฏหลักฐานตั้งแต่สมัยสุโขทัย ในศิลาจารึกหลักที่ ๑ ความว่า \r\n \t“ เมืองสุโขทัยนี้มีสีปากประตูหลวง เที่ยวย่อมคนเสียดกันเข้ามาดูท่านเผาเทียนท่านเล่นไฟ เมืองสุโขทัยนี้มีดั่งจักแตก \" \r\nต่อมาในสมัยอยุธยา การจุดดอกไม้ไฟได้เข้ามามีบทบาทในฐานะเครื่องสักการะบูชาทางศาสนาในพระราชพิธีหลวงทั้งที่เป็นงานสมโภชในโอกาสอันเป็นมงคลและในงานพระเมรุมาศ ซึ่งปรากฏในพระราชพงศาวดารกรุงศรีอยุธยาฉบับต่าง ๆ อาทิงานพระเมรุมาศพระบรมศพสมเด็จพระนารายณ์มหาราช พ.ศ.๒๒๒๕ ที่ปรากฏในพระราชพงศาวดารกรุงสยาม ต้นฉบับของบริติชมิวเซียมกรุงลอนดอน ความว่า \r\n“…จึงเชิญพระบรมโกศเข้าประดิษฐานในพระเมรุทอง ทรงพระกรุณาให้มีการมหรสพสมโภช และดอกไม้เพลิงต่างๆ และทรงสดัปกรณ์ พระสงฆ์ ๑๐๐๐๐ รูป คำรบ ๗ วันแล้วถวายพระเพลิง” \r\nดอกไม้เพลิงในสมัยนั้นน่าจะมีหลายประเภท แต่ที่นิยมคือ ระทา จุดมุ่งหมายของการเล่นเพื่อถวายเป็นพุทธบูชาเพราะถือกันว่าการจุดดอกไม้เพลิงนั้นเป็นการบูชาที่มีองค์ประกอบครบสมบูรณ์คือ มีแสงเป็นพุ่มดอกไม้แทนดอกไม้ มีควันแทนธูป และมีแสงแทนเทียน สิ่งที่จะได้นอกเหนือจากนี้ก็คือความเพลิดเพลินของคนดู และความยิ่งใหญ่ของงาน เพราะการจะตั้งระทาดอกไม้เพลิง แต่ละครั้งนั้นจะต้องใช้ทุน งานที่มีการจุดดอกไม้เพลิงจึงมักจะมีเฉพาะงานใหญ่ของผู้มีอำนาจวาสนา \r\nในสมัยกรุงธนบุรี มีการจุดดอกไม้เพลิงในลักษณะเดียวกับช่วงกรุงศรีอยุธยา แต่มีการจุดดอกไม้เพลิงลดน้อยลงมาก เนื่องจากบ้านเมืองอยู่ในภาวะสงครามและภาวะเศรษฐกิจ จึงไม่เหมาะสมนักสำหรับการเล่นมหรสพและการจัดงานพระเมรุมาศตามแบบประเพณีในสมัยกรุงศรีอยุธยา \r\nสมัยรัตนโกสินทร์ตอนต้น การทำดอกไม้เพลิงและการเล่นดอกไม้เพลิงเพลิงในพระราชพิธีต่างได้รับการรักษาไว้ รัชกาลที่ ๑ ทรงโปรดเกล้าฯ กำหนดให้ชาวบ้านที่มีอาชีพทำดอกไม้ไฟออกมาตั้งหลักแหล่งบ้านเรือนรวมกันออกนอกเขตพระนครบริเวณริมคลองโอ่งอ่างด้านหลังวัดสระเกศ จัดตั้งเป็นบ้านดอกไม้ เพื่อสืบทอดการทำดอกไม้เพลิงและป้องกันการเกิดอัคคีภัยไปในขณะเดียวกัน  \r\nหลักฐานสำคัญที่แสดงให้เห็นภาพของการเล่นดอกไม้ไฟในสมัยรัชกาลที่ 1 ปรากฏขึ้นในรูปจิตรกรรมฝาผนังรอบระเบียงพระอุโบสถวัดพระศรีรัตนศาสดาราม เป็นภาพจิตรกรรมเรื่องรามเกียรติ์ ตอนเผาศพอินทรชิต และตอนเผาศพทศกัณฑ์ แสดงให้เห็นลักษณะของต้นพเยียมาศและต้นองค์ไฟระทา ซึ่งได้มีการบูรณะต่อมาในภายหลัง หลักฐานที่สำคัญอีกประการหนึ่งคือตำราแบบธรรมเนียมในราชสำนักที่ทรงให้ผู้รู้บันทึกแบบธรรมเนียมต่าง ๆ ในราชสำนักอยุธยาไว้เป็นแบบอย่างในการปฏิบัติในส่วนที่บันทึกถึงกระบวนเสด็จพระพุทธบาทนั้นในตอนท้ายมีเรื่องเกี่ยวกับการจุดดอกไม้ไฟความว่า \r\n“อนึ่ง ดอกไม้เพลิง เครื่องเล่นทั้งปวง สำหรับสมโภชพระพุทธบาท (นั้น) เป็นพนักงานพันจันท์ได้กะเกณฑ์ตราว่ากล่าว” และตอนที่กล่าวถึงพระราชพิธีสิบสองเดือน ในเดือน ๑๑ และ ๑๒ มีพระราชพิธีลอยพระประทีปเดือน ๑๑ หรือลอยพระประทีบออกพรรษา และพระราชพิธีลอยพระประทีปเดือน ๑๒ ความว่า “ดอกไม้เพลิงระทาและพลุจีนนั้น เป็นพนักงานขุนแก้ว ขุนทอง (เป็นเจ้ากรมช่างดอกไม้ซ้ายขวา) ขึ้นแก่พันจันท์มหาดไทย”  จะเห็นได้ว่าการเล่นดอกไม้เพลิงเป็นส่วนสำคัญในพระราชพิธีต่าง ๆ มีพนักงานเจ้าหน้าที่ควบคุมโดยเฉพาะ ได้แก่ตำแหน่งพันจันท์ ขุนแก้ว และขุนทอง สังกัดมหาดไทย ครั้นถึงรัชกาลที่ ๒ การจุดดอกไม้ไฟดูจะเป็นของที่จำเป็นและขาดไม่ได้ในงานพิธีต่าง ๆ ดังจะเห็นได้จากบันทึกเกี่ยวกับการจุดดอกไม้เพลิงทั้งหลักฐานจากพระราชพงศาวดารกรุงรัตนโกสินทร์รัชกาลที่ ๒ และในช่วงรัชสมัยรัชกาลต่อ ๆ มาก็มีการเล่นดอกไม้เพลิงกันในพิธีต่าง ๆ เรื่อยมา \r\nหลังจากสมัยรัชกาลที่ ๕ การจุดดอกไม้ไฟในพระราชพิธีต่าง ๆ ก็สิ้นสุดลงเนื่องจากความจำเป็นของบ้านเมืองที่เจริญขึ้นพื้นที่ต่าง ๆ คับแคบลงไม่มีที่โล่งพอที่จะทำการจุดดอกไม้เพลิงได้อย่างปลอดภัย รัชกาลที่ ๖ จึงมีพระราชดำริที่จะงดการเล่นดอกไม้ไฟในพระราชพิธีดังปรากฏในระเบียบวาระเรื่องการทำพระเมรุถวายพระเพลิงพระบรมศพ ให้เลิกการฉลองต่าง ๆ คือ ดอกไม้เพลิงและการมหรสพต่าง ๆ และไม่ต้องมีการตั้งโรงครัวเลี้ยง บทบาทของการเล่นตอกไม้ไฟในพระราชพิธีก็เป็นอันสิ้นสุดลง\r\nดอกไม้เพลิงย่านบ้านดอกไม้หลังวัดสระเกศ ในสมัยต้นรัตนโกสินทร์ครั้งพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช โปรดให้สถาปนากรุงเทพมหานครขึ้นเป็นราชธานี ณ ฝั่งตะวันออกของแม่น้ำเจ้าพระยาแล้ว ทรงพยายามที่จะสร้างบ้านเมืองให้สมบูรณ์เหมือนกับเมื่อครั้งกรุงศรีอยุธยามากที่สุด เพื่อฟื้นฟูขวัญกำลังใจของประชาชน จึงทรงพระราชดำริสร้างพระบรมมหาราชวังและพระราชวังบวรสถานมงคลในฝั่งเดียวกับพระราชวังกรุงเก่าที่พระนครศรีอยุธยาสร้างวัดพระศรีรัตนศาสดารามไว้ในพระบรมมหาราชวังทำนองเดียวกับวัดพระศรีสรรเพชญ์และสร้างวัดสุทัศน์เทพวรารามให้เหมือนพระวิหารวัดพนัญเชิง เป็นต้น \r\n    \t นอกจากนี้ในส่วนที่ตั้งบ้านเรือนของประชาชน ทรงพยายามอย่างยิ่งที่จะสร้างบ้านเมือง ย่านชุมชนต่าง ๆ ให้เหมือนกับบ้านเมืองเก่า ผู้คนที่เคยประกอบอาชีพในย่านพระนครศรีอยุธยา เมื่อมาอยู่ในกรุงเทพมหานครแล้วให้รวมกันเข้าเป็นกลุ่มจัดสร้างหมู่บ้านของตนขึ้น ณ ภูมิประเทศที่พิจารณาแล้วว่าคล้ายคลึงกับภูมิประเทศในหมู่บ้านเดิมของตน และพยายามที่จะสร้างสิ่งแวดล้อมอื่น ๆ ไม่ว่าจะเป็นวัดวาอารามหรือตลาดตลอดจนตั้งชื่อหมู่บ้านสถานที่เหล่านั้นให้ตรงกับชื่อเดิมในกรุงศรีอยุธยา ทั้งนี้เพื่อให้ประชาชนเกิดความรู้สึกคุ้นเคยและอุ่นใจว่าบ้านเมืองได้กลับสู่ความสงบสุขอีกครั้ง จึงปรากฏชื่อหมู่บ้านต่าง ๆ มากมาย เช่นบ้านบุ บ้านช่างหล่อ บ้านขมิ้น บ้านบาตร บ้านหม้อ บ้านช่างทอง บ้านพานถม ในช่วงนี้บ้านดอกไม้ก็ได้ถือกำเนิดขึ้นสำหรับผู้ที่มีอาชีพทำดอกไม้เพลิงได้อยู่อาศัยซึ่งอยู่ตรงข้ามกับบ้านบาตรข้างวัดสระเกศ ติดกับคลองโอ่งอ่าง ซึ่งเป็นคลองรอบกรุงสายหนึ่งอยู่ภายนอกกำแพงพระนครเพื่อป้องกันการเกิดอัคคีภัย  \r\n   \t บ้านดอกไม้สมัยก่อนมีบ้านเรือนรวมกันอยู่ประมาณ ๒๐-๓๐ บ้านแล้วจึงค่อย ๆ ลดน้อยลงเรื่อย ๆ เมื่อการเล่นดอกไม้เพลิงเริ่มไม่เป็นที่นิยมตั้งแต่รัชสมัยพระบาทสมเด็จพระมงกุฎเกล้าเป็นต้นมา เนื่องจากเหตุผลทางด้านความปลอดภัยเพราะเขตของเมืองเริ่มขยายออกมาเรื่อย ๆ จึงไม่เป็นการปลอดภัยทั้งการตั้งร้านผลิตดอกไม้ไเพลิงถึงการเล่นดอกไม้เพลิงในเมืองที่มีบ้านเรือนหนาแน่นทำให้หลายครอบครัวเริ่มย้ายออกไปเรื่อย ๆ จนในปี พ.ศ. ๒๕๒๘ เกิดเพลิงไหม้ครั้งใหญ่ขึ้นที่บ้านดอกไม้ ทำให้ประชากรบ้านดอกไม้ที่มีอาชีพทำตอกไม้เพลิงและชายจริง ๆ เหลืออยู่เพียง ๖-๑๐ บ้าน และมีร้านดั้งเดิมเหลืออยู่เพียง ๒ ร้านคือ ร้านนายต่วนและร้านจ.ปานจินดา (ปัจจุบันดูแลกิจการโดยคุณบรรยง) และเปลี่ยนบทบาทเป็นผู้ขายเพียงอย่างเดียว ดอกไม้เพลิงที่ขายส่วนมากก็เป็นดอกไม้เพลิงวิทยาศาสตร์ที่ผลิตจากประเทศจีน ขายควบคู่ไปกับการขายไม้กลึง เพราะการยึดอาชีพขายดอกไม้เพลิงเพียงอย่างเดียวไม่สามารถเลี้ยงชีพได้ เนื่องจากใน ๑ ปี จะมีการจุดดอกไม้เพลิงเพียง ๒ ครั้งเท่านั้น คือเทศกาลลอยกระทง กับเทศกาลปีใหม่ แต่ลูกหลานบ้านดอกไม้เหล่านี้ก็ยังคงยึดมั่นตามรอยวิชาชีพของบรรพบุรุษบ้านดอกไม้ โดยการหาดอกไม้เพลิงของไทยมาขาย ซึ่งต้องออกไปซื้อตามต่างจังหวัด เช่นสมุทรปราการ สระบุรี อยุธยา ราชบุรี สุพรรณบุรี นครปฐมฉะเชิงเทรา และชลบุรี เป็นต้น  \r\n    โดยในปัจจุบันชุมชนบ้านดอกไม้ไม่มีการสานต่ออาชีพและองค์ความรู้ในการทำดอกไม้เพลิงหรือพลุไทยโบราณอยู่ เนื่องจากคนส่วนมากที่เคยทำอาชีพเดียวกันได้ย้ายถิ่นฐานออกไปและประกอบอาชีพอื่นๆ ทำให้องค์ความรู้นี่เริ่มหายไป แต่ในชุมชนก็ยังคงมีผู้ที่เคยประกอบอาชีพการทำดอกไม้ไฟอยู่ และเป็นผู้ให้ข้อมูลในการจัดการองค์ความรู้เกี่ยวกับดอกไม้เพลิงที่สำคัญนั่นเอง หากวันหนึ่งเมื่อไม่มีผู้จัดการองค์ความรู้เหล่านี้ ดอกไม้เพลิงในบ้านดอกไม้ คงเหลือแต่เพียงชื่อเหมือนย่านอื่น ๆ ในพระนคร องค์ความรู้ของดอกไม้เพลิงในทุกวันนี้ จึงรอคอยความหวังจากผู้ที่เห็นคุณค่า เพื่อช่วยกันสืบสานองค์ความรู้นี้ ซึ่งแสดงถึงภูมิปัญญาของบรรพบุรุษในอดีตให้คงอยู่สืบไป",
            "open_date": "",
            "latitude": "13.7518",
            "longitude": "100.505",
            "address": "ชุมชนบ้านดอกไม้",
            "tambon": "แขวงบ้านบาตร",
            "ampher": "เขตป้อมปรบศัตรูพ่าย",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10100",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "siamfirework",
            "pic": "2020-11-03_17-18-03_S__5668867.jpg",
            "thumbnail": "https://www.navanurak.in.th/siamfirework/pic/profile_upload/2020-11-03_17-18-03_S__5668867.jpg",
            "bg_picshow": "1",
            "bg_watermark": "c44ad59bf65b59d4570f4011efed39b2d_4620693218564053962_201120.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-06 09:00:35"
        },
        {
            "museum_code": "70",
            "museum_name": "Kai Chae Alley",
            "description": "- รู้จักชุมชน - \r\n\"ในสมัยก่อนบริเวณปากตรอกแห่งนี้เคยเป็นที่ตั้งของบ้าน พระนิติธานภิเษก ผู้พิพากษาศาลฎีกาในสมัยรัชกาลที่ 6 ลักษณะบ้านเป็นบ้านสามชั้น สิ่งสะดุดตาของผู้คนที่เดินผ่านไปมาคือเสาโลหะ บอกทิศทางลมรูปไก่ บนหลังคา ตามอย่างลักษณะบ้านเรือนของชาวตะวันตก จึงทำให้ผู้คนในย่านนี้เรียกติดปากกันว่า “บ้านไก่แจ้” และกลายมาเป็นชื่อตรอกจนถึงปัจจุบัน ส่วนชื่อตรอกเขียนนิวาสน์นั้น มีที่มาจากเมื่อสมัยก่อนเคยเป็นที่ตั้งของโรงเรียนเขียนนิวาสน์ เป็นหนึ่งโรงเรียนราฎร์ ซึ่งเคยเปิดการเรียนการสอนในย่านบางลำพู ม.ล.เติม สนิทวงศ์ ณ อยุธยา คือเจ้าของและผู้ก่อตั้งโรงเรียน และเมื่อครูเติมเสียชีวิต โรงเรียนแห่งนี้จึงยุบลง ปัจจุบันบริเวณพื้นที่ของโรงเรียนเปลี่ยนแปลงเป็นหมู่บ้านจัดสรร ซึ่งอยู่ในความดูแลของสำนักงานทรัพย์สินส่วนพระมหากษัตริย์ ปัจจุบันชุมชนเขียนนิวาสน์ - ตรอกไก่แจ้เป็นชุมชนที่มีคนอาศัยอยู่อย่างหนาแน่น\"\r\n",
            "open_date": "รู้จักองค์ความรู้การปักชุดโขน-ละคร ของบ้านปักชุดโขนแห่งตรอกเขียนนิวาสน์-ชุมชนไก่แจ้ โดยนางสมคิด หลาวทอง ครูศิลป์แห่งแผ่นดิน",
            "latitude": "13.7624",
            "longitude": "100.494",
            "address": "",
            "tambon": "แขวงชนะสงคราม",
            "ampher": "พระนคร",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10200",
            "tel": "02 281 9828",
            "email": "sanaebanglumphu@gmail.com",
            "website": "https://banglamphumuseum.treasury.go.th/",
            "bg_path": "kaichaealley",
            "pic": "2020-11-25_19-24-26_งานวันที่ 1 141120_๒๐๑๑๒๕.jpg",
            "thumbnail": "https://www.navanurak.in.th/kaichaealley/pic/profile_upload/2020-11-25_19-24-26_งานวันที่ 1 141120_๒๐๑๑๒๕.jpg",
            "bg_picshow": "1",
            "bg_watermark": "36216.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-06 09:41:43"
        },
        {
            "museum_code": "71",
            "museum_name": "ชุมชนมอญบางกระดี่ (Bangkradi)",
            "description": "ชุมชนบางกระดี่ เป็นชุมชนมอญขนาดใหญ่แห่งหนึ่งของ กทม. อาศัยอยู่ยาวนานมากว่า 150 ปี และยังคงรักษาวัฒนธรรมประเพณีดั้งเดิมไว้ได้อย่างดี ชุมชนมอญส่วนใหญ่จะตั้งบ้านเรือนอยู่สองฟากคลองสนามไชย หรือที่ชาวบ้านเรียกว่า คลองบางกระดี่ จัดแบ่งพื้นที่การปกครองออกเป็นหมูที่ 2 หมู่ที่ 8 และหมู่ที่ 9 แขวงแสมดำ เขตบางขุนเทียน ปัจจุบันมีถนนซอยแยกจากถนนพระราม 2 หรือถนนธนบุรีปากท่อ กิโลเมตรที่ 10 ระยะทาง 3 กิโลเมตร เข้าถึงหมู่บ้าน นับว่าสะดวกสบายกว่าสมัยก่อนที่ใช้การสัญจรทางน้ำเป็นหลัก",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า\r\n",
            "latitude": "13.6002",
            "longitude": "100.404",
            "address": "41 หมู่ 8 ถนน บางกระดี่  ",
            "tambon": "แขวงแสมดำ",
            "ampher": "เขตบางขุนเทียน",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10150",
            "tel": "09 0914 9558, 08 7884 9088, 08 6603 3038",
            "email": "miyamookkrn@hmail.com",
            "website": "https://dmiceplanner.businesseventsthailand.com/dmice/venue-detail.php?m=1516498",
            "bg_path": "bangkradi",
            "pic": "2020-11-12_12-14-59_แส้.jpg",
            "thumbnail": "https://www.navanurak.in.th/bangkradi/pic/profile_upload/2020-11-12_12-14-59_แส้.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-10-06 10:37:29"
        },
        {
            "museum_code": "72",
            "museum_name": "Roang Kram ",
            "description": "          ชุมชนโรงครามตั้งอยู่ในเขตธนบุรี  ประกาศเป็นชุมชนที่จัดตั้งตามระเบียบกรุงเทพมหานครเมื่อปี 2535 ชุมชนตั้งอยู่ที่ถนน เทศบาลสาย 2 แขวง วัดกัลยาณ์ ซึ่งเป็นกลุ่มเขต 5 กลุ่มกรุงธนเหนือ ชุมชนโรงครามอยู่ในย่านกุฎีจีน หรือกะดีจีน เป็นย่านประวัติศาสตร์ที่มีความเก่าแก่แห่งหนึ่ของกรุงเทพมหานคร ในบริเวณริมแม่น้ำเจ้าพระยา ประกอบด้วยชุมชนเล็ก ๆ 6 ชุมชน คือ ชุมชนโรงคราม ชุมชนวัดกัลยาณ์ ชุมชนกุฎีจีน ชุมชนวัดประยูรวงศ์ ชุมชนบุปผาราม และชุมชนกฎีขาว พื้นที่ดังกล่าวมีความหลากหลายทางมรดกวัฒนธรรมของ 3 ศาสนา 4 ความเชื่อ อันประกอบด้วย พุทธเถรวาท พุทธมหายาน คริสต์ และมุสลิม\r\n          ชุมชนโรงครามมีจำนวนครัวเรือนที่อาศัยอยู่ในปัจจุบันมากถึง 106 ครัวเรือน 111 ครอบครัวและผู้อาศัยมากถึง 360 คน ชุดข้อมูลผู้อยู่อาศัยได้จากการสอบถามประธานชุมชน (นางสโรช โลหะญาณจารี) \r\n          การทำผ้ามัดย้อม เป็นภูมิปัญญของชุมชนโรงครามในอดีต  มีการทำผ้าย้อมที่ชุมชนโรงครามเป็นที่แรกและยังเป็นจุดเริ่มต้นในการทำผ้ามัดย้อมที่แรก ๆ ในประเทศ ซึ่งการทำผ้ามัดย้อมที่ชุมชนโรงครามมีมาตั้งแต่ก่อนจะตั้งชุมชนในสมัยรัชกาลที่ 5 เมื่อก่อนจะเป็นตึกสำหรับทำโรงย้อมแต่ที่ยังเป็นของตระกูลบุนนาค ปัจจุบันโรงย้อมได้ถูกเปลี่ยนเป็นที่อยู่อาศัยของคนในชุมเหลือเพียงแค่สถานที่เล็ก ๆ เป็นแหล่งทำกิจกรรมของคนในชุมชนและสถานที่เรียนรู้ให้ประชาชนได้มาทำผ้ามัดย้อม ลักษณะการย้อมคือใช้สีจากครามผสมน้ำ ปราศจากสารเคมี วิธีการทำในสมัยก่อนจะใช้ไฟและหม้อต้ม แต่ปัจจุบันได้ดัดแปลงให้ง่ายขึ้นไม่ต้องต้ม ใช้การย้อมเย็น โดยมัดผ้าแล้วแช่ในกะละมังที่มีสีครามอยู่ ซึ่งลายที่ได้จะเป็นเอกลักษณ์เพราะมีลายเดียวอันเดียวแตกต่างไปตามการมัด\r\n        ในอดีตชุมชนโรงครามเป็นชุมชนที่โด่งดังในเรื่องการย้อมผ้าจากคราม มีการผลิตและจำหน่ายอย่างคึกคัก เช่น เสื้อ กางเกง กระโปรง หมวก ผ้าพันคอ และกระเป๋า เป็นต้น แต่ทั้งนี้ในปัจจุบันไม่ได้มีการผลิตผ้าย้อมครามเป็นอาชีพหลัก มีเพียงการทำผ้าย้อมครามตามโอกาสและเทศกาลเท่านั้น และคนที่สานต่อภูมิปัญญาบ้างก็ย้ายไปจากชุมชน ปัจจุบันเหลือผู้สืบทอดองค์ความรู้แค่ 2 คน นับว่าเป็นภูมิปัญญาที่นับวันจะเลือนหายไปจากชุมชนโรงคราม",
            "open_date": "การเข้ามาที่ชุมชนโรงคราม จำเป็นต้องนัดหมายล่วงหน้า โดยเบอร์ติดต่อ คุณสโรช 086-891-5587 (ประธานชุมชน)",
            "latitude": "13.7363",
            "longitude": "100.488",
            "address": "",
            "tambon": "แขวงวัดกัลยาณ์",
            "ampher": "",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10600",
            "tel": "0868915587",
            "email": "",
            "website": "-",
            "bg_path": "rohngkraam",
            "pic": "2020-11-16_14-14-13_1547CEC5-8B50-4E9A-B84F-704C49464B7E.jpeg",
            "thumbnail": "https://www.navanurak.in.th/rohngkraam/pic/profile_upload/2020-11-16_14-14-13_1547CEC5-8B50-4E9A-B84F-704C49464B7E.jpeg",
            "bg_picshow": "1",
            "bg_watermark": "2DBFDF7F-35BA-4C12-875D-AB8B9B3D06CB.png",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-06 11:28:33"
        },
        {
            "museum_code": "73",
            "museum_name": "ชุมชนวัดโพธิ์เรียง ",
            "description": "ชุมชนวัดโพธิ์เรียง\r\nตั้งอยู่ที่ซอยจรัญสนิทวงศ์ 18 แขวงบ้านช่างหล่อ  เขตบางกอกน้อย กรุงเทพมหานคร\r\n\r\nอัตลักษณ์        ชุมชนพื้นที่สวนเดิม อยู่อาศัยแบบเครือญาติ มีภูมิปัญญาจากวัสดุธรรมชาติ และรักษาสิ่งแวดล้อม\r\n\r\nจุดเด่น        ชุมชนสร้างการมีส่วนร่วม ทั้งเยาวชน และคนในชุมชน มีการส่งเสริมภูมิปัญญาเรือกระทงกาบมะพร้าวออกมาสื่อสารอย่างสร้างสรรค์ \r\n\r\n        โดยสมัยก่อนพื้นที่ของชุมชนส่วนใหญ่เป็นสวนผลไม้หลากหลายชนิด เช่น ส้มโอ มะพร้าว กล้วย และมีการปลูกดอกเยอบีร่าส่งขายตามตลาดต่าง ๆ อาชีพส่วนใหญ่จึงเป็นการทำสวน พื้นที่ชุมชนเคยใช้การสัญจรทางเรือผ่านคลองเทวดาเป็นหลัก และมีวัดโพธิ์เรียงอยู่คู่กับชุมชน รวมถึงภูมิปัญญาเรือกระทงกาบมะพร้าว สืบทอดจากรุ่นสู่รุ่นเป็นระยะเวลายาวนานกว่า 100 ปี ที่อยู่คู่กับชุมชนมาอย่างยาวนาน",
            "open_date": "หากต้องการเข้ามาเยี่ยมชมหรือ workshop ทำเรือกระทงกาบมะพร้าว\r\nสามารถติดต่อ ทีมผู้นำชุมชน (พี่แวน) 092-489-1768 ",
            "latitude": "13.7489",
            "longitude": "100.473",
            "address": "ถนนจรัญสนิทวงศ์ 18",
            "tambon": "แขวงบ้านช่างหล่อ",
            "ampher": "เขตบางกอกน้อย",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10700",
            "tel": "092-489-1768 ",
            "email": "",
            "website": "",
            "bg_path": "phoreang",
            "pic": "2020-11-11_10-42-06_259D2F0B-F746-422E-BB08-58C35B1DBE9D.jpeg",
            "thumbnail": "https://www.navanurak.in.th/phoreang/pic/profile_upload/2020-11-11_10-42-06_259D2F0B-F746-422E-BB08-58C35B1DBE9D.jpeg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-06 14:31:18"
        },
        {
            "museum_code": "74",
            "museum_name": "บ้านขนมไทย (BAAN KHANHOM THAI)",
            "description": "บ้านขนมไทย ก่อตั้งโดยคุณนันทา หะสิตะเวชและสามี ปี พ.ศ.2540 แรกเริ่มนั้น เกิดจากร้านขนมไทยแม่ทองเติม ที่ขายอยู่ ณ เกาะเกร็ดโดยคุณแม่จะแบ่งสูตรขนมไทยให้ลูก ๆ ได้ทำกัน แต่ในส่วนของบ้านขนมไทยนั้น คุณแม่ได้มอบหมายการทำขนมประเภทขนมมงคลให้ ซึ่งจะได้แก่ ขนมจ่ามงกุฎ ขนมทองเอก ขนมเสน่ห์จันทร์ ผกากรอง กระเช้าสีดา\r\nขนมมงคลนั้นถือว่าเป็นจุดเด่นของทางบ้านขนมไทย แต่จะมีขนมชนิดใหม่อย่างขนมผกากรอง ที่จะได้รับความสนใจเป็นพิเศษ เพราะทางบ้านขนมไทยนั้นได้มีการคิดค้นไส้ของขนมผกากรองขึ้นมา ซึ่งเป็นสูตรของทางบ้านขนมไทยนั่นเอง คือการใช้เมล็ดแตงโมที่แตกหักและไม่สวย นำมาประยุกต์ทำไส้ผกากรองโดยการนำเม็ดแตงโม แป้ง ไข่ น้ำตาลและกะทิ มากวนผสมกันแล้วนำไปอบและปั้นให้เป็นก้อนเพื่อยัดไส้ในขนมผกากรอง สิ่งเหล่านี้ล้วนแล้วแต่เป็นภูมิปัญญาตกทอดที่มีมาแต่ช้านาน ของบ้านขนมไทยทั้งสิ้น",
            "open_date": "",
            "latitude": "13.7459",
            "longitude": "100.415",
            "address": "4 ซ.บางแวก 116",
            "tambon": "แขวง คลองขวาง",
            "ampher": "เขตภาษีเจริญ",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10160",
            "tel": "085-100-0790 (คุณน้านันทา)",
            "email": "",
            "website": "",
            "bg_path": "baankhanhomthai",
            "pic": "2020-11-08_00-57-24_อุปกรณ์,รูปขนม_๒๐๑๑๐๘.jpg",
            "thumbnail": "https://www.navanurak.in.th/baankhanhomthai/pic/profile_upload/2020-11-08_00-57-24_อุปกรณ์,รูปขนม_๒๐๑๑๐๘.jpg",
            "bg_picshow": "1",
            "bg_watermark": "ภาพรวม.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-06 15:11:41"
        },
        {
            "museum_code": "75",
            "museum_name": "คณะหุ่นละครเล็ก สิปปธรรม",
            "description": "คณะหุ่นละครเล็กสิปปธรรม ซึ่งมีความหมายว่า \"ศิลปะแห่งธรรมชาติ\" ตั้งอยู่ที่ บ้านศิลปิน คลองบางหลวง เป็นระยะเวลา 9 ปี หลังจากสวนลุมไนท์บาซาร์ปิดตัวลง โดย อาจารย์ วัชระ ประยูรคำ ได้ให้การเอื้อเฟื้อสถานที่ บ้านศิลปิน คลองบางหลวง เป็นพื้นที่ทำการแสดงหุ่นละครเล็กนับแต่นั้นมา",
            "open_date": "เปิดทำการแสดงทุกวัน เสาร์-อาทิตย์ เวลา 14.00 - 17.00 น.",
            "latitude": "13.7313",
            "longitude": "100.463",
            "address": "309",
            "tambon": "แขวงคูหาสวรรค์",
            "ampher": "เพชรเกษม",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10160",
            "tel": "086 398 9243",
            "email": "sippathampuppet@gmail.com",
            "website": "",
            "bg_path": "sippatham",
            "pic": "2020-11-24_23-47-17_S__11255880.jpg",
            "thumbnail": "https://www.navanurak.in.th/sippatham/pic/profile_upload/2020-11-24_23-47-17_S__11255880.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2020-10-06 15:54:13"
        },
        {
            "museum_code": "76",
            "museum_name": "Dan Sudsakorn Digital Archive",
            "description": "ฐานข้อมูลที่รวบรวมองค์ความรู้มรดกภูมิปัญญาทางวัฒนธรรมเกี่ยวกับการวาดการ์ตูนของ \"แดน สุดสาคร\" นามปากกาของนักวาดการ์ตูนชาวไทยสนิท สุดสาคร เป็นที่รู้จักกันโดยทั่วไปในกลุ่มนักอ่านการ์ตูนเล่มละบาทไทยว่า \"เจ้าพ่อแห่งการ์ตูนผีไทย\" โดยเรื่องราวที่คุณแดนนำเสนอมักเกี่ยวข้องกับตำนานพื้นบ้าน ภูติผีปีศาจ และความเชื่อท้องถิ่นที่เกี่ยวข้องกับสิ่งเร้นลับ เป็นต้น ทั้งนี้คุณแดนยังมีแนวการวาดภาพ (genres) ที่ถนัดอีกหลากหลาย เช่น แถววิถีชีวิต เทพนิยม จักรวงษ์ เสียดสีและล้อการเมือง เป็นต้น แต่ไม่ได้เป็นที่นิยมเท่ากับการวาดภาพการ์ตูนผี ทั้งนี้การ์ตูนที่วาดมักแฝงข้อคิดและคติสอนใจภายในเรื่องราว ซึ่งมักมีความเกี่ยวข้องกับความเชื่อทางพุทธศาสนาและจริยธรรม ปัจจุบันด้วยความนิยมของการ์ตูนเล่มละบาทที่ลดลง ทำให้คุณแดนได้ขยายขอบเขตของการวาดการ์ตูนเป็นการรับวาดสตอรี่บอร์ดสำหรับการทำภาพยนตร์ ละคร โฆษณา รวมไปถึงการวาดโปสเตอร์ ภาพบนไพ่ทาโร และรวมไปถึงงานออกแบบลวดลายบนผลิตภัณฑ์ต่าง ๆ\r\n  \r\nDan Sudsakorn Digital Archive จัดทำขึ้นโดยกลุ่มนักศึกษาสาขาการจัดการมรดกวัฒนธรรมและอุตสาหกรรมสร้างสรรค์ วิทยาลัยนวัตกรรม มหาวิทยาลัยธรรมศาสตร์ เพื่อเก็บรวบรวมองค์ความรู้เกี่ยวกับการ์ตูนของ \"แดน สุดสาคร\" ที่มีเอกลักษณ์โดดเด่น โดยฐานข้อมูลแบ่งประเภทของการนำเสนอออกเป็น 3 ส่วน ได้แก่ (1) การ์ตูนของ \"แดน สุดสาคร\" นำเสนอข้อมูลทั่วไปเกี่ยวกับการ์ตูนไทย ความเป็นมาของการวาดการ์ตูนของคุณแดน สุดสาคร (2) อุปกรณ์ในการวาดการ์ตูน (3) ตัวอย่างผลงานของคุณแดน สุดสาคร",
            "open_date": "สนิท สุดสาครเป็นนักวาดการ์ตูนที่ไม่ได้สังกัดในหน่วยงานหรือองค์กรใด และไม่ได้เปิดเป็นนิทรรศการให้คนทั่วไปให้เยี่ยมชม แต่ผู้ที่สนใจศึกษาเกี่ยวกับประวัติศาสตร์ความเป็นมาของการ์ตูนไทย สามารถติดต่อเข้าเยี่ยมชมได้",
            "latitude": "13.7564",
            "longitude": "100.464",
            "address": "",
            "tambon": "บางขุนศรี",
            "ampher": "บางกอกน้อย",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10700",
            "tel": "",
            "email": "",
            "website": "https://www.resource.lib.su.ac.th/cartoon/web/timeline?timeline=2519/1976&menu=timeline",
            "bg_path": "dansudsakorn",
            "pic": "2020-11-02_14-42-32_IMG_6386.jpg",
            "thumbnail": "https://www.navanurak.in.th/dansudsakorn/pic/profile_upload/2020-11-02_14-42-32_IMG_6386.jpg",
            "bg_picshow": "1",
            "bg_watermark": "dansudsakorn.mp4",
            "bg_watermarkshow": "0",
            "updated_at": "2020-10-06 16:35:40"
        },
        {
            "museum_code": "77",
            "museum_name": "ฐานข้อมูลสงขลาคดีศึกษา สำนักศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฏสงขลา",
            "description": "\tโนราเป็นศิลปะการแสดงที่มีชื่อเสียงและมีเอกลักษณ์เฉพาะตัวของท้องถิ่นภาคใต้อย่างหนึ่ง การออกแบบตราสัญลักษณ์ของสำนักศิลปะและวัฒนธรรมได้นำรูปร่างของเครื่องประดับเทริด ซึ่งมีองค์ประกอบศิลป์ลักษณะความสมดุลแบบสมมาตร การกำหนดโครงสร้างรูปตราสัญลักษณ์นี้เพื่อเป็นการสื่อความหมายบ่งบอกความเป็นเอกภาพในการแสดงออกด้านศิลปวัฒนธรรมของสถาบันอุดมศึกษามีส่วนรับผิดชอบร่วมกันในการอนุรักษ์  พัฒนา และเผยแพร่ศิลปวัฒนธรรมท้องถิ่นเพื่อเป็นสมบัติของชาติสืบไป\r\n\r\n ประวัติความเป็นมาของสำนักศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฏสงขลา\r\n\r\n    \tความสนใจในการศึกษาและอนุรักษ์ศิลปวัฒนธรรมไทย เริ่มก่อตัวให้เห็นอย่างชัดเจนเมื่อรัฐบาลได้ตราพระราชบัญญัติบำรุงวัฒนธรรมแห่งชาติ พ.ศ.2483 เป็นครั้งแรก ต่อมาได้สถาปนากระทรวงวัฒนธรรมขึ้นเมื่อปี พ.ศ.2495 จนกระทั่งได้เปิดใช้หลักสูตรประกาศนียบัตรวิชาการศึกษา (ป.กศ.) ขึ้นเมื่อ พ.ศ.2498 หลักสูตรดังกล่าวประกอบด้วยรายวิชาชุมนุมชนไทยและวัฒนธรรมไทย  ซึ่งจากรายวิชานี้เองที่ก่อให้เกิดกระแสความคิดและปฏิบัติการการเรียนการสอนวัฒนธรรมศึกษา  โดยเฉพาะวัฒนธรรมท้องถิ่นหรือวัฒนธรรมพื้นบ้านขึ้นตั้งแต่ที่มหาวิทยาลัยราชภัฏสงขลายังเป็นโรงเรียนฝึกหัดครูสงขลาและโรงเรียนสตรีฝึกหัดสงขลาจึงอาจถือได้ว่า พ.ศ.2498 เป็นยุคเริ่มต้นก่อให้เกิดสำนักศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฏสงขลาในปัจจุบัน ผู้ที่สมควรได้รับเกียรติ\r\nยกย่องว่าเป็นผู้บุกเบิกงานด้านศิลปวัฒนธรรมของมหาวิทยาลัยราชภัฏสงขลามาตั้งแต่ยุคแรกเริ่ม คือ รศ.ภิญโญ จิตต์ธรรม ดร.วิจิตร จันทรากุลและ ศ.สุธิวงศ์  พงศ์ไพบูลย์ โดยทั้ง 3 ท่าน เป็นผู้ที่มองเห็นความสำคัญของงานวัฒนธรรมโดยเฉพาะงานวัฒนธรรมท้องถิ่น จนกระทั่งได้เกิดเป็นผลงานซึ่งเป็นมรดกทางวัฒนธรรมอันสำคัญยิ่งในกาลต่อมาอันได้แก่ คณะโนราวิทยาลัยครูสงขลา สำนักศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฏสงขลา สถาบันทักษิณคดีศึกษา มหาวิทยาลัยศรีนครินทรวิโรฒสงขลา  รวมถึงพจนานุกรมภาษาถิ่นใต้และสารานุกรมวัฒนธรรมภาคใต้ด้วย ในส่วนของมหาวิทยาลัยราชภัฏสงขลา การเก็บสะสมข้อมูลทางวิชาการและวัตถุทางวัฒนธรรมได้ดำเนินมาเป็นลำดับ โดยอาศัยหลักสูตรประกาศนียบัตรวิชาการศึกษา (ป.กศ.) ประกาศนียบัตรวิชาการศึกษาชั้นสูง (ป.กศ.ชั้นสูง) และหลักสูตรปริญญาตรีของวิทยาลัยครูสงขลา โดยเฉพาะวิชาเอกภาษาไทยที่มีรายวิชาคติชนวิทยาและภาษาถิ่นประจวบกับ พ.ศ.2519 กองวัฒนธรรม กรมการศาสนา กระทรวงศึกษาธิการ มีนโยบายที่จะส่งเสริมงานวัฒนธรรมในทุกภูมิภาคของประเทศจึงเกิดหน่วยงานทางวัฒนธรรมที่เรียกว่า หน่วยประเคราะห์ศูนย์ชุมนุมส่งเสริมวัฒนธรรมไทยขึ้น โดยกระจายสังกัดอยู่กับวิทยาลัยครู จังหวัดใด\r\nที่ไม่มีวิทยาลัยครูก็ให้อยู่กับวิทยาลัยพลศึกษาหรือโรงเรียนประจำจังหวัดนั้นๆ ตั้งแต่ พ.ศ.2519\r\nในลักษณะที่หน่วยงานใดพร้อมก่อนก็ดำเนินการไปก่อน \r\n\tหน่วยประเคราะห์ศูนย์ชุมนุมส่งเสริมวัฒนธรรมไทย วิทยาลัยครูสงขลา เกิดเป็นหน่วยงานขึ้นครั้งแรกเมื่อ พ.ศ.2520 โดยอาจารย์ภิญโญ  จิตต์ธรรม มีตำแหน่งเป็นหัวหน้าหน่วยในขณะนั้น อาจารย์สนิท บุญฤทธิ์ เป็นเลขานุการ โดยสำนักงานตั้งอยู่ที่ห้อง 232 อาคาร 2 วิทยาลัยครูสงขลา  และในช่วงก่อนหน้านั้น ดร.วิจิตร จันทรากุล ได้ดำเนินการขอโอนไปรับราชการที่คณะศึกษาศาสตร์ ณ มหาวิทยาลัยสงขลานครินทร์ ไปดำรงตำแหน่งผู้อำนวยการโครงการวิทยาลัยชุมชนภูเก็ต และทาง  ด้าน ศ.สุธิวงศ์  พงศ์ไพบูลย์ ขอโอนไปอยู่มหาวิทยาลัยศรีนครินทรวิโรฒสงขลา และดำรงตำแหน่งผู้อำนวยการศูนย์ส่งเสริมภาษาและวัฒนธรรมภาคใต้ ก่อนที่จะพัฒนาไปเป็นสถาบันทักษิณคดีศึกษาในปัจจุบัน ผลการบุกเบิกงานวัฒนธรรมท้องถิ่นทำให้อาจารย์ภิญโญ  จิตต์ธรรม ได้รับการยอมรับจากนักวิชาการด้านคติชนวิทยาประเทศญี่ปุ่นให้เป็นผู้เชี่ยวชาญ (Professor) ได้รับการแต่งตั้งให้ดำรงตำแหน่งทางวิชาการจากสภาการฝึกหัดครูเป็นรองศาสตราจารย์ เมื่อ พ.ศ.2521 และอาจารย์สุธิวงศ์ พงศ์ไพบูลย์ ได้รับการแต่งตั้งให้ดำรงตำแหน่งทางวิชาการจากสภามหาวิทยาลัยศรีนครินทรวิโรฒ ให้เป็นศาสตราจารย์ ในเวลาต่อมา ในการเริ่มต้นงานของหน่วยประเคราะห์ศูนย์ชุมนุมส่งเสริมวัฒนธรรมไทย วิทยาลัยครูสงขลานั้นนอกจากข้อมูลข่าวสารจำนวนหนึ่งที่ รศ.ภิญโญ  จิตต์ธรรม เขียนขึ้นและพิมพ์เผยแพร่ข้อมูลดิบด้านคติชนวิทยา ส่วนหนึ่งที่เก็บรวบรวมไว้จากงานที่นักศึกษาวิชาภาษาไทยรุ่นต่างๆ จัดเก็บรวบรวมส่งกับโต๊ะทำงานพร้อมเก้าอี้ 2 ชุด ที่นำมาจากภาควิชาภาษาไทยแล้วกล่าวได้ว่าไม่มีอะไรเลย ในกระทั่งวิทยาลัยได้ตั้งงบประมาณให้เป็นครั้งแรกในปลายปี พ.ศ.2520 จึงได้มีครุภัณฑ์ 2 ชิ้นแรกตามลำดับ คือ ตู้เหล็กฝาปิด-เปิดสองบานสำหรับเก็บเอกสาร 1 หลัง กับเครื่องพิมพ์ดีดโอลิมเปียแคร่ยาว 1 เครื่อง  พ.ศ.2523 กองวัฒนธรรมได้รับการยกฐานะเป็นสำนักงานคณะกรรมการวัฒนธรรมแห่งชาติ (สวช.) หน่วยประเคราะห์ศูนย์ชุมนุมส่งเสริมวัฒนธรรมไทย วิทยาลัยครูสงขลา จึงได้เปลี่ยนชื่อเป็นศูนย์ส่งเสริมและพัฒนาวัฒนธรรม วิทยาลัยครูสงขลา และ พ.ศ.2524 เปลี่ยนอีกครั้งเป็น ศูนย์วัฒนธรรมวิทยาลัยครูสงขลา ก่อนที่จะเปลี่ยนเป็นศูนย์วัฒนธรรมจังหวัดสงขลา วิทยาลัยครูสงขลา ในปีเดียวกัน พ.ศ.2528 กรมการฝึกหัดครูใช้พระราชบัญญัติวิทยาลัยครู พ.ศ.2528  จึงได้เกิดหน่วยงานศูนย์ศิลปวัฒนธรรม วิทยาลัยครูสงขลาขึ้นตามพระราชบัญญัติฉบับนั้น วิทยาลัยครูสงขลาจึงมีหน่วยงานทางด้านวัฒนธรรม 2 หน่วยงานพร้อมกัน  คือ ศูนย์วัฒนธรรมจังหวัดสงขลา วิทยาลัยครูสงขลา โดยใช้งบประมาณดำเนินการของสำนักงานคณะกรรมการวัฒนธรรมแห่งชาติ (สวช.) กับ ศูนย์ศิลปวัฒนธรรม วิทยาลัยครูสงขลา ใช้งบประมาณของกรมการฝึกหัดครูกับเงินบำรุงการศึกษาของวิทยาลัยครูสงขลา ทั้งนี้โดยใช้คณะกรรมการบริหารร่วมกันทั้ง 2 หน่วยงาน ในปี พ.ศ.2535 สำนักงานคณะกรรมการวัฒนธรรมแห่งชาติ (สวช.) ได้โอนความรับผิดชอบงานด้านวัฒนธรรมไปไว้ที่สำนักงานการศึกษาศาสนาและวัฒนธรรมจังหวัดสงขลา มหาวิทยาลัยราชภัฏสงขลาจึงเหลือเพียงศูนย์ศิลปวัฒนธรรม มหาวิทยาลัยราชภัฏสงขลา รับผิดชอบอยู่เพียงหน่วยงานเดียวแต่ยังคงรับผิดชอบโครงการบางโครงการทั้งจากสำนักงานการศึกษาศาสนาและวัฒนธรรมจังหวัดสงขลาและสำนักงานคณะกรรมการวัฒนธรรมแห่งชาติ (สวช.)\r\n\tพ.ศ.2538  ศูนย์ศิลปวัฒนธรรม สถาบันราชภัฏสงขลา เปลี่ยนชื่อเป็น “สำนักศิลปะและวัฒนธรรม” ตามประกาศสำนักงานสภาสถาบันราชภัฏ เรื่อง หลักเกณฑ์การแบ่งส่วนราชการในสถาบันราชภัฏ ลงวันที่ 25 ตุลาคม พ.ศ.2538  พ.ศ.2548 กระทรวงศึกษาธิการออกกฎกระทรวงให้จัดตั้งส่วนราชการในมหาวิทยาลัยราชภัฏสงขลา กระทรวงศึกษาธิการ ใช้ชื่อ “สำนักศิลปะและวัฒนธรรม” ลงวันที่ 1 มีนาคม พ.ศ.2549\r\n\tตั้งแต่เริ่มมีหน่วยประเคราะห์ศูนย์ชุมนุมส่งเสริมวัฒนธรรมไทย จนกระทั่งมาเป็นสำนักศิลปะและวัฒนธรรมในปัจจุบัน มีตำแหน่งผู้บริหารและรายนามผู้บริหารตามลำดับ ดังนี้\r\nพ.ศ.2520\tอ.ภิญโญ  จิตต์ธรรม\tหัวหน้าหน่วยประเคราะห์ศูนย์ชุมนุมส่งเสริมวัฒนธรรมไทย\r\nพ.ศ.2525\tอ.สุนันท์ พิพัฒน์เพ็ญ\tหัวหน้าศูนย์วัฒนธรรมจังหวัดสงขลา วิทยาลัยครูสงขลา\r\nพ.ศ.2526  \tรศ.ภิญโญ  จิตต์ธรรม\tหัวหน้าศูนย์วัฒนธรรมจังหวัดสงขลา วิทยาลัยครูสงขลา\r\nพ.ศ.2528  \tผศ.สาโรช  นาคะวิโรจน์\tหัวหน้าศูนย์ศิลปวัฒนธรรม \r\nวิทยาลัยครูสงขลา\r\nพ.ศ.2538   \tผศ.นพศักดิ์  บุญรัศมี\tผู้อำนวยการสำนักศิลปะและวัฒนธรรม สถาบันราชภัฏสงขลา\r\nพ.ศ.2539   \tผศ.สนิท  บุญฤทธิ์\tผู้อำนวยการสำนักศิลปะและวัฒนธรรม \r\nสถาบันราชภัฏสงขลา\r\nพ.ศ.2544 – 4 เม.ย. 56  \tอ.รจนา  ศรีใส\tผู้อำนวยการสำนักศิลปวัฒนธรรม \r\nมหาวิทยาลัยราชภัฏสงขลา\r\n4 เม.ย. 56 – 26 พ.ค. 56\tผศ.สุพยอม  นาจันทร์\tรักษาราชการแทนผู้อำนวยการสำนักศิลปะและวัฒนธรรม  มหาวิทยาลัย\r\nราชภัฏสงขลา\r\n26 พ.ค. 56 – 25 พ.ค.64\tนายโอภาส  อิสโม\tผู้อำนวยการสำนักศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฏสงขลา\r\n\r\n ปรัชญา ปณิธาน วิสัยทัศน์ พันธกิจ วัตถุประสงค์\r\n\tปรัชญา    \t\tสำนักศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฏสงขลา มุ่งส่งเสริม สืบสานและสร้างสรรค์ศิลปวัฒนธรรมท้องถิ่นและของชาติ\r\n\r\n\tปณิธาน    \t\tสำนักศิลปะและวัฒนธรรม  มีความมุ่งมั่นในการทำนุบำรุง ส่งเสริม             เผยแพร่ศิลปวัฒนธรรมท้องถิ่นและของชาติสู่สากล  เพื่อเสริมสร้างความภาคภูมิใจในความเป็นไทย\r\n\r\n\tวิสัยทัศน์     \tอนุรักษ์  พัฒนา  เผยแพร่ศิลปวัฒนธรรมท้องถิ่นสู่สากล\r\n\r\n\tพันธกิจ     \r\n1)  ดำเนินกิจกรรมและสร้างเครือข่ายด้านการอนุรักษ์ เป็นแหล่งเรียนรู้ด้านศิลปวัฒนธรรมและบริการทางศิลปวัฒนธรรม\r\n2)  ปลูกฝังค่านิยมจิตสำนึกความภาคภูมิใจในศิลปวัฒนธรรมไทยและท้องถิ่นภาคใต้ให้นักศึกษาและชุมชน\r\n3)  ส่งเสริม พัฒนา เผยแพร่ศิลปวัฒนธรรมในระดับประเทศและนานาชาติ\r\n4)  ส่งเสริมการอนุรักษ์สิ่งแวดล้อมธรรมชาติและศิลปกรรม\r\n5)  ดำเนินกิจกรรมและสร้างเครือข่ายโครงการสืบสานวัฒนธรรมทักษิณ อันเนื่องมาจากพระราชดำริ สมเด็จพระนางเจ้าฯ พระบรมราชินีนาถในการอนุรักษ์โนรา\r\n\r\n\tวัตถุประสงค์\r\n\t\t1)  เพื่อสร้างจิตสำนึกในการอนุรักษ์ สืบสาน สร้างสรรค์ศิลปวัฒนธรรมไทย และท้องถิ่น\r\n\t\t2)  เพื่อเป็นแหล่งเรียนรู้ บริการ เผยแพร่ศิลปวัฒนธรรมไทยและภูมิปัญญาท้องถิ่นภาคใต้\r\n\t\t3)  เพื่อส่งเสริมเผยแพร่ศิลปวัฒนธรรมไทยและท้องถิ่นภาคใต้  ทั้งในประเทศและต่างประเทศ\r\n\t\t4)  เพื่อสร้างเครือข่ายในการดำเนินกิจกรรมทางด้านศิลปวัฒนธรรม ทั้งในประเทศและต่างประเทศ\r\n\t\r\nค่านิยมร่วมสำนักศิลปะและวัฒนธรรม : SINCERE  :  ซื่อสัตย์, จริงใจ\r\n\t\tS \t– \tSkills (ทักษะ)\r\n\t\tI \t– \tInternational Standard  (มาตรฐานนานาชาติ)\r\n\t\tN \t– \tNice (ดีงาม)\r\n\t\tC \t– \tCourage (กล้าหาญ)\r\n\t\tE \t– \tElegance (สง่างาม)\r\n\t\tR \t– \tResponsibility (ความรับผิดชอบ)\r\n\t\tE \t– \tEqualily (ความเสมอภาค)\r\n\r\nยุทธศาสตร์และกลยุทธ์สำนักศิลปะและวัฒนธรรม \r\n         (ปีงบประมาณ พ.ศ.2561 – 2564)  \r\nประเด็นยุทธศาสตร์ที่ 1  พัฒนาระบบบริหารจัดการให้มีคุณภาพและมีธรรมาภิบาล\r\n\tเป้าประสงค์\r\n1)\tมีระบบบริหารจัดการด้วยหลักธรรมาภิบาล\r\n2)\tมีสภาพแวดล้อมที่เอื้อต่อการให้บริการและเป็นมิตรต่อสิ่งแวดล้อม\r\n3)\tเป็นองค์กรที่ตอบสนองต่อพันธกิจและนโยบายของมหาวิทยาลัย\r\nตัวชี้วัด \r\n1)\tร้อยละสมรรถนะด้านธรรมาภิบาลในการบริหาร\r\n2)\tร้อยละความพึงพอใจของผู้รับบริการ\r\n3)\tจำนวนโครงการ/ กิจกรรมที่ตอบสนองต่อพันธกิจและนโยบายของมหาวิทยาลัย\r\n4)\tจำนวนบุคลากรที่ได้รับการพัฒนาตนเอง\r\nกลยุทธ์ \r\n1)\tจัดตั้งคณะกรรมการด้านการบริหารจัดการด้วยหลักธรรมาภิบาล\r\n2)\tสร้างแนวปฏิบัติที่ดีด้านการบริการที่เป็นมิตรต่อสิ่งแวดล้อม\r\n3)\tสร้างแรงจูงใจในการปฏิบัติงานสู่ความเป็นเลิศ\r\n4)\tได้รับการยอมรับด้านศิลปวัฒนธรรมที่ตอบสนองต่อพันธกิจและนโยบายของมหาวิทยาลัย\r\nประเด็นยุทธศาสตร์ที่ 2  เพื่ออนุรักษ์  สืบสาน ฟื้นฟู ปกป้อง พัฒนาและเผยแพร่ด้าน \r\n ศิลปวัฒนธรรม และสิ่งแวดล้อมศิลปกรรมอย่างยั่งยืน\r\n ตามศาสตร์พระราชา\r\n\tเป้าประสงค์ \r\n1)\tอนุรักษ์  สืบสาน ฟื้นฟู ปกป้อง พัฒนาและเผยแพร่ด้านศิลปวัฒนธรรม และสิ่งแวดล้อมศิลปกรรมให้คงอยู่อย่างยั่งยืน\r\n2)\tทะนุบำรุงศิลปวัฒนธรรม และสิ่งแวดล้อมศิลปกรรมร่วมกับชุมชนท้องถิ่นและหน่วยงานภายนอกตามศาสตร์พระราชา\r\nตัวชี้วัด \r\n1)\tจำนวนโครงการ/ กิจกรรมด้านอนุรักษ์  สืบสาน ฟื้นฟู ปกป้อง พัฒนาและเผยแพร่ศิลปวัฒนธรรม และสิ่งแวดล้อมศิลปกรรม\r\n2)\tจำนวนเครือข่ายด้านทะนุบำรุงศิลปวัฒนธรรม และสิ่งแวดล้อมศิลปกรรม\r\n3)\tจำนวนโครงการ/ กิจกรรมที่นำไปใช้ประโยชน์\r\nกลยุทธ์ \r\n1)\tสร้างเครือข่ายความร่วมมือด้านศิลปวัฒนธรรมและสิ่งแวดล้อมศิลปกรรม\r\n2)\tส่งเสริมและสนับสนุนด้านศิลปวัฒนธรรมและสิ่งแวดล้อมศิลปกรรม\r\n3)\tสร้างชุมชนต้นแบบด้านศิลปวัฒธรรมและสิ่งแวดล้อมศิลปกรรม\r\n",
            "open_date": "",
            "latitude": "7.1685",
            "longitude": "100.613",
            "address": "160 หมู่ที่ 4 ",
            "tambon": "ตำบลเขารูปช้าง",
            "ampher": "เมือง",
            "จังหวัด": "สงขลา   ",
            "zipcode": "90000",
            "tel": "074-260280 , 074-336946",
            "email": "culture@skru.ac.th",
            "website": "https://culture.skru.ac.th/",
            "bg_path": "cultureskru",
            "pic": "2021-03-10_09-16-53_158419859_699147394086460_8759440678074841002_n.jpg",
            "thumbnail": "https://www.navanurak.in.th/cultureskru/pic/profile_upload/2021-03-10_09-16-53_158419859_699147394086460_8759440678074841002_n.jpg",
            "bg_picshow": "1",
            "bg_watermark": "logoสำนัก2017.png",
            "bg_watermarkshow": "1",
            "updated_at": "2021-07-24 10:22:48"
        },
        {
            "museum_code": "78",
            "museum_name": "บึงพลาญชัย",
            "description": "บึงพลาญชัย",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "14.0778",
            "longitude": "100.601",
            "address": "112",
            "tambon": "คลองหนึ่ง",
            "ampher": "คลองหลวง",
            "จังหวัด": "ปทุมธานี   ",
            "zipcode": "12120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "buengphalanchai",
            "pic": "2020-11-30_09-41-55_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/buengphalanchai/pic/profile_upload/2020-11-30_09-41-55_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-11-30 10:07:06"
        },
        {
            "museum_code": "79",
            "museum_name": "โฮงเจ้าฟองคำ",
            "description": "โฮงเจ้าฟองคำ",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "14.0778",
            "longitude": "100.601",
            "address": "112",
            "tambon": "คลองหนึ่ง",
            "ampher": "คลองหลวง",
            "จังหวัด": "ปทุมธานี   ",
            "zipcode": "12120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "hongchaofongkham",
            "pic": "2020-11-30_10-13-52_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/hongchaofongkham/pic/profile_upload/2020-11-30_10-13-52_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-11-30 10:13:19"
        },
        {
            "museum_code": "80",
            "museum_name": "รังษีเกษม",
            "description": "รังษีเกษม",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "14.0778",
            "longitude": "100.601",
            "address": "112",
            "tambon": "คลองหนึ่ง",
            "ampher": "คลองหลวง",
            "จังหวัด": "ปทุมธานี   ",
            "zipcode": "12120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "rangsikasem",
            "pic": "2020-11-30_10-42-30_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/rangsikasem/pic/profile_upload/2020-11-30_10-42-30_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-11-30 10:42:04"
        },
        {
            "museum_code": "81",
            "museum_name": "วัดดอนมูล",
            "description": "วัดดอนมูล",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "14.0778",
            "longitude": "100.601",
            "address": "112",
            "tambon": "คลองหนึ่ง",
            "ampher": "คลองหลวง",
            "จังหวัด": "ปทุมธานี   ",
            "zipcode": "12120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "watdonmoon",
            "pic": "2020-11-30_11-11-56_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/watdonmoon/pic/profile_upload/2020-11-30_11-11-56_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-11-30 11:12:30"
        },
        {
            "museum_code": "82",
            "museum_name": "watsriboonreung",
            "description": "watsriboonreung",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "14.0778",
            "longitude": "100.601",
            "address": "112",
            "tambon": "คลองหนึ่ง",
            "ampher": "คลองหลวง",
            "จังหวัด": "ปทุมธานี   ",
            "zipcode": "12120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "watsriboonreung",
            "pic": "2020-11-30_11-48-43_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/watsriboonreung/pic/profile_upload/2020-11-30_11-48-43_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-11-30 01:20:32"
        },
        {
            "museum_code": "83",
            "museum_name": "huanchaoudom",
            "description": "huanchaoudom",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "14.0778",
            "longitude": "100.601",
            "address": "112",
            "tambon": "คลองหนึ่ง",
            "ampher": "คลองหลวง",
            "จังหวัด": "ปทุมธานี   ",
            "zipcode": "12120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "huanchaoudom",
            "pic": "2020-11-30_13-47-49_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/huanchaoudom/pic/profile_upload/2020-11-30_13-47-49_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-11-30 01:47:23"
        },
        {
            "museum_code": "84",
            "museum_name": "ชุมชนบ้านพระเกิด",
            "description": "ชุมชนบ้านพระเกิด",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า",
            "latitude": "14.0778",
            "longitude": "100.601",
            "address": "112",
            "tambon": "คลองหนึ่ง",
            "ampher": "คลองหลวง",
            "จังหวัด": "ปทุมธานี   ",
            "zipcode": "12120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "baanphrakerd",
            "pic": "2020-11-30_14-16-35_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/baanphrakerd/pic/profile_upload/2020-11-30_14-16-35_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2020-11-30 02:17:10"
        },
        {
            "museum_code": "85",
            "museum_name": "พิพิธภัณฑ์ปานถนอม",
            "description": "พิพิธภัณฑ์ปานถนอม เป็นพิพิธภัณฑ์ท้องถิ่นนำเสนอนิทรรศการหลากหลายที่สะท้อนวิถีชีวิตของชาวไทยทรงดำ ก่อตั้งโดยครูถนอม คงยิ้มละมัย มีแกนนำเยาวชน \r\n\"น้องแร่ \" เป็นผู้จัดการพิพิธภัณฑ์ พิพิธภัณฑ์ปานถนอมีการปรับปรุงนิทรรศการใหม่ทั้งหมดในปีพ.ศ. 2564 จากการขับเคลื่อนโดยกลุ่มเยาวชนรักษ์หนองปรง และกลุ่มเยาวชนไปกะเลามาเล้ นักเรียนรู้ที่สนใจสามารถเดินทางมาเยี่ยมชมได้ทุกวัน หากสนใจทำกิจกรรมเรียนรู้ DIY ต่างๆ เช่นการทำลูกช่วง การฟ้อนแคน การทำลายหน้าหมอน หรือสนใจลิ้มลองอาหารท้องถิ่น เช่น แจ่วเอือดด้าน หรือน้ำพริกมะแข่น กับหมูทอด หรือแกงหน่อส้ม แกงผำ ผักจุ๊บ อาหารขึ้นชื่อของชาวไทยทรงดำ สามารถติดต่อน้องแร่เพื่อสอบถามข้อมูล และนัดหมายล่วงหน้าได้ที่เบอร์ติดต่อ 093-1978492",
            "open_date": "กรุณาติดต่อสอบถามล่วงหน้า เปิดทุกวัน กรุณานัดวันเวลาเข้าชมล่วงหน้า เพื่อนัดวิทยากรชุมชน workshop: หัตถกรรม งานปัก งานทอ งานปั้น และอาหารท้องถิ่น ***ในช่วงการแพร่ระบาดของเชื้อไวรัสโควิด19 พิพิธภัณฑ์อาจจะปิด กรุณาโทรสอบถามล่วงหน้า",
            "latitude": "13.1764",
            "longitude": "99.8361",
            "address": "8/1 หมู่ 1",
            "tambon": "หนองปรง",
            "ampher": "เขาย้อย",
            "จังหวัด": "เพชรบุรี   ",
            "zipcode": "76140",
            "tel": "0931978492",
            "email": "netnapha2424@gmail.com",
            "website": "",
            "bg_path": "paikalau",
            "pic": "2021-08-01_00-17-32_รูปพิดพัน5.jpg",
            "thumbnail": "https://www.navanurak.in.th/paikalau/pic/profile_upload/2021-08-01_00-17-32_รูปพิดพัน5.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-09-12 08:51:26"
        },
        {
            "museum_code": "86",
            "museum_name": "ความหลากหลายทางชีวภาพ วัฒนธรรม และภูมิปัญญาท้องถิ่นจังหวัดชุมพร",
            "description": "ความหลากหลายทางชีวภาพ วัฒนธรรม และภูมิปัญญาท้องถิ่นจังหวัดชุมพร",
            "open_date": "ติดต่อล่วงหน้า เพื่อเยี่ยมชม ",
            "latitude": "9.77171",
            "longitude": "99.1398",
            "address": "99 ม.5",
            "tambon": "ละแม",
            "ampher": "ละแม",
            "จังหวัด": "ชุมพร   ",
            "zipcode": "86170",
            "tel": "0806029929",
            "email": "carrotmju@gmail.com",
            "website": "",
            "bg_path": "MJChumphon",
            "pic": "2021-09-11_12-08-47_79239256_1212198678975226_6211311502234746880_n.jpg",
            "thumbnail": "https://www.navanurak.in.th/MJChumphon/pic/profile_upload/2021-09-11_12-08-47_79239256_1212198678975226_6211311502234746880_n.jpg",
            "bg_picshow": "1",
            "bg_watermark": "S__103784873.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-10-29 09:18:27"
        },
        {
            "museum_code": "87",
            "museum_name": "โครงการการบริหารจัดการระบบสื่อความหมายพรรณไม้เพื่อการท่องเที่ยวที่ยั่งยืนในพื้นที่อุทยานธรณีโลกสตูล",
            "description": "โครงการการบริหารจัดการระบบสื่อความหมายพรรณไม้เพื่อการท่องเที่ยวที่ยั่งยืนในพื้นที่อุทยานธรณีโลกสตูล",
            "open_date": "กรุณาติดต่อล่วงหน้า เพื่อเยี่ยมชม ",
            "latitude": "14.8818",
            "longitude": "102.021",
            "address": "111",
            "tambon": "สุรนารี",
            "ampher": "เมืองนครราชสีมา",
            "จังหวัด": "นครราชสีมา   ",
            "zipcode": "30000",
            "tel": "0644479156 ",
            "email": "",
            "website": "",
            "bg_path": "plantsatungp",
            "pic": "2021-01-22_15-46-00_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/plantsatungp/pic/profile_upload/2021-01-22_15-46-00_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-03-02 11:02:55"
        },
        {
            "museum_code": "88",
            "museum_name": "มหาวิทยาลัยเทคโนโลยีราชมงคลตะวันออก วิทยาเขตจันทบุรี",
            "description": "มหาวิทยาลัยเทคโนโลยีราชมงคลตะวันออก วิทยาเขตจันทบุรี",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "131 หมู่ 10 ถนนบำราศนราดูร",
            "tambon": "พลวง",
            "ampher": "เขาคิชฌกูฏ",
            "จังหวัด": "จันทบุรี   ",
            "zipcode": "22210",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "WeluChanthaburi",
            "pic": "2021-01-25_16-05-43_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/WeluChanthaburi/pic/profile_upload/2021-01-25_16-05-43_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-11-11 09:38:45"
        },
        {
            "museum_code": "89",
            "museum_name": "มหาวิทยาลัยราชภัฏอุบลราชธานี",
            "description": "มหาวิทยาลัยราชภัฏอุบลราชธานี",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "2 ถนน ราชธานี",
            "tambon": "ในเมือง",
            "ampher": "เมือง",
            "จังหวัด": "อุบลราชธานี   ",
            "zipcode": "4000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "Ubontourism",
            "pic": "2021-04-29_22-42-13_maxresdefault.jpg",
            "thumbnail": "https://www.navanurak.in.th/Ubontourism/pic/profile_upload/2021-04-29_22-42-13_maxresdefault.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-09-13 04:35:56"
        },
        {
            "museum_code": "90",
            "museum_name": "มหาวิทยาลัยเทคโนโลยีสุรนารี",
            "description": "มหาวิทยาลัยเทคโนโลยีสุรนารี",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "111 ถนน มหาวิทยาลัย",
            "tambon": "สุรนารี",
            "ampher": "ปักธงชัย",
            "จังหวัด": "นครราชสีมา   ",
            "zipcode": "",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "santi_plant",
            "pic": "2021-12-25_22-50-59_T1024063.JPG",
            "thumbnail": "https://www.navanurak.in.th/santi_plant/pic/profile_upload/2021-12-25_22-50-59_T1024063.JPG",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-09-29 02:34:47"
        },
        {
            "museum_code": "91",
            "museum_name": "KK2CH2PB",
            "description": "KK2CH2PB",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "123  หมู่ 16 ถ.มิตรภาพ",
            "tambon": "ในเมือง",
            "ampher": "เมือง",
            "จังหวัด": "ขอนแก่น   ",
            "zipcode": "40002",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "KK2CH2PB",
            "pic": "2021-02-01_08-39-26_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/KK2CH2PB/pic/profile_upload/2021-02-01_08-39-26_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-10-14 01:47:44"
        },
        {
            "museum_code": "92",
            "museum_name": "คณะมนุษยศาสตร์ มหาวิทยาลัยราชภัฎเชียงราย",
            "description": "คณะมนุษยศาสตร์ มหาวิทยาลัยราชภัฎเชียงราย",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "80 หมู่ 9  ถ.พหลโยธิน",
            "tambon": "บ้านดู่",
            "ampher": "เมือง",
            "จังหวัด": "เชียงราย   ",
            "zipcode": "57100",
            "tel": "0-9185-3693-6",
            "email": "",
            "website": "",
            "bg_path": "AkhaPhamee",
            "pic": "2021-02-12_15-37-51_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/AkhaPhamee/pic/profile_upload/2021-02-12_15-37-51_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-02-20 07:16:06"
        },
        {
            "museum_code": "93",
            "museum_name": "หออัตลักษณ์นครน่าน วิทยาลัยชุมชนน่าน",
            "description": "หออัตลักษณ์นครน่าน วิทยาลัยชุมชนน่าน",
            "open_date": "",
            "latitude": "18.7581",
            "longitude": "100.761",
            "address": "10 หมู่ 5  ถนนยันตรกิจโกศล",
            "tambon": "ดู่ใต้",
            "ampher": "เมือง",
            "จังหวัด": "น่าน   ",
            "zipcode": "55000",
            "tel": "054719038",
            "email": "",
            "website": " Nakorn Nan Identity Hallhttps://identitynan.com",
            "bg_path": "identitynan",
            "pic": "2021-07-20_09-26-01_65121.jpg",
            "thumbnail": "https://www.navanurak.in.th/identitynan/pic/profile_upload/2021-07-20_09-26-01_65121.jpg",
            "bg_picshow": "1",
            "bg_watermark": "65121.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-07-20 09:30:37"
        },
        {
            "museum_code": "94",
            "museum_name": "มหาวิทยาลัยราชภัฎลำปาง",
            "description": "มหาวิทยาลัยราชภัฎลำปาง",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "-",
            "tambon": "ท่าตุ้ม",
            "ampher": "ป่าซาง",
            "จังหวัด": "ลำพูน   ",
            "zipcode": "51120",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "tatum",
            "pic": "2021-03-05_12-39-11_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/tatum/pic/profile_upload/2021-03-05_12-39-11_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-07-22 02:33:58"
        },
        {
            "museum_code": "95",
            "museum_name": "สำนักงานศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฎเชียงใหม่",
            "description": "พิพิธภัณฑ์ใบลาน",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "202 ถ.ช้างเผือก",
            "tambon": "ช้างเผือก",
            "ampher": "เมือง",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50300",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "bailanmuseum",
            "pic": "2021-03-05_13-34-55_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/bailanmuseum/pic/profile_upload/2021-03-05_13-34-55_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-03-05 01:56:16"
        },
        {
            "museum_code": "96",
            "museum_name": "สถาบันวิจัยดาราศาสตร์แห่งชาติ(องค์การมหาชน)",
            "description": "จดหมายเหตุดาราศาสตร์",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "260 หมู่ 4",
            "tambon": "ดอนแก้ว",
            "ampher": "แม่ริม",
            "จังหวัด": "เชียงใหม่   ",
            "zipcode": "50180",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "naru",
            "pic": "2021-03-05_14-57-32_blank.jpg",
            "thumbnail": "https://www.navanurak.in.th/naru/pic/profile_upload/2021-03-05_14-57-32_blank.jpg",
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-04-23 08:43:22"
        },
        {
            "museum_code": "97",
            "museum_name": "พิพิธภัณฑ์วิทยาศาสตร์พื้นพิภพ",
            "description": "ภาควิชาวิทยาศาสตร์พื้นพิภพ คณะวิทยาศาสตร์ มหาวิทยาลัยเกษตรศาสตร์",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "50",
            "tambon": "ลาดยาว",
            "ampher": "จตุจักร",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10900",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "ESCIKU",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-07-22 01:26:04"
        },
        {
            "museum_code": "98",
            "museum_name": "ภาควิชาพันธุศาสตร์ คณะวิทยาศาสตร์ มหาวิทยาลัยเกษตรศาสตร์",
            "description": "พิพิธภัณฑ์จีโนมและสัตว์ป่า",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "50",
            "tambon": "ลาดยาว",
            "ampher": "จตุจักร",
            "จังหวัด": "กรุงเทพมหานคร   ",
            "zipcode": "10900",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "GENSCIKU",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "1",
            "updated_at": "2021-05-05 04:37:26"
        },
        {
            "museum_code": "99",
            "museum_name": "สถาบันวิจัยเทคโนโลยีเกษตร มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา",
            "description": "สถาบันวิจัยเทคโนโลยีเกษตร มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา",
            "open_date": "",
            "latitude": "0",
            "longitude": "0",
            "address": "202 หมู่ที่ 17",
            "tambon": "พิชัย",
            "ampher": "เมืองลำปาง",
            "จังหวัด": "ลำปาง   ",
            "zipcode": "52000",
            "tel": "",
            "email": "",
            "website": "",
            "bg_path": "lartc_rspg",
            "pic": null,
            "thumbnail": null,
            "bg_picshow": "1",
            "bg_watermark": "blank.jpg",
            "bg_watermarkshow": "0",
            "updated_at": "2021-07-22 12:39:59"
        }
]